{
  "2279487f675528bb": {
    "url": "https://nhandan.vn/video-hoi-thao-khoa-hoc-coi-nguon-to-tien-dai-thi-hao-nguyen-du-post939498.html",
    "date": "Thứ Ba, ngày 27/01/2026 - 22:18",
    "title": "[Video] Hội thảo khoa học “Cội nguồn tổ tiên Đại thi hào Nguyễn Du”",
    "images": [],
    "content": "Hội thảo là sự kiện khoa học – văn hóa có ý nghĩa đặc biệt, góp phần làm rõ cội nguồn dòng tộc, không gian văn hóa hình thành nhân cách và tài năng của Đại thi hào Nguyễn Du, đồng thời mở ra những định hướng quan trọng trong bảo tồn, tu bổ, tôn tạo và phát huy giá trị di tích, nhất là các di tích liên quan đến làng Canh Hoạch, Tảo Dương, xã Dân Hòa.\n\nLÊ CHÍ"
  },
  "a996ae9ddf4d272a": {
    "url": "https://nhandan.vn/anh-khac-ghi-tinh-huu-nghi-sat-son-viet-lao-post939467.html",
    "date": "Thứ Ba, ngày 27/01/2026 - 19:49",
    "title": "[Ảnh] Khắc ghi tình hữu nghị sắt son Việt-Lào",
    "images": [
      {
        "id_image": "9823e694c3043c9c",
        "caption": "Bà Ngô Phương Ly﻿ đón bà Naly Sisoulith tại Đền thờ Công chúa Nhồi Hoa.",
        "author": ""
      },
      {
        "id_image": "f329050d6a8684ca",
        "caption": "Bà Ngô Phương Ly vàbà Naly Sisoulith﻿ cùng các đại biểu tại Đền thờ Công chúa Nhồi Hoa.",
        "author": ""
      },
      {
        "id_image": "be351acdc994fab2",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith cùng các đại biểu dâng hương tại khu lăng mộ Công chúa Nhồi Hoa.",
        "author": ""
      },
      {
        "id_image": "0e911e480fad3788",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith cùng các đại biểu tìm hiểu về khu lăng mộ Công chúa Nhồi Hoa.",
        "author": ""
      },
      {
        "id_image": "2a5db46a2dcf7546",
        "caption": "Tiếp sau đó, bà Ngô Phương Ly và bà Naly Sisoulith cùng các đại biểu dành thời gian lắng nghe các tiết mục văn nghệ được biểu diễn bởi sinh viên Việt Nam và du học sinh Lào đang theo học tại Đại học Hoa Lư.",
        "author": ""
      },
      {
        "id_image": "58191b1ee82079a8",
        "caption": "Tiết mục văn nghệ được biểu diễn bởi sinh viên Việt Nam và du học sinh Lào đang theo học tại Đại học Hoa Lư.",
        "author": ""
      },
      {
        "id_image": "0f8f314f039a811a",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith trò chuyện với sinh viên hai nước Việt-Lào.",
        "author": ""
      },
      {
        "id_image": "48065d9e7583b68d",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith với sinh viên hai nước Việt-Lào tại Đền thờ Công chúa Nhồi Hoa.",
        "author": ""
      },
      {
        "id_image": "20e8bf769bc23430",
        "caption": "Bà Naly Sisoulith với người dân địa phương tại Đền thờ Công chúa Nhồi Hoa.",
        "author": ""
      },
      {
        "id_image": "0adb00ff99273dcc",
        "caption": "Tiếp đó, bà Ngô Phương Ly và bà Naly Sisoulith tới thăm Chùa Bái Đính - quần thể chùa nổi tiếng với quy mô lớn và nhiều giá trị kiến trúc, tâm linh đặc sắc của Việt Nam và khu vực.",
        "author": ""
      },
      {
        "id_image": "a082b5cf5a1b7776",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith nghe giới thiệu về chùa Bái Đính.",
        "author": ""
      },
      {
        "id_image": "95bdc52a3f501665",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith tại chùa Bái Đính.",
        "author": ""
      },
      {
        "id_image": "846c1fc2cd0d28ad",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith cùng các đại biểu tại chùa Bái Đính.",
        "author": ""
      },
      {
        "id_image": "993a7b2cb9be27ef",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith tham quan làng nghề Tam Cốc.",
        "author": ""
      },
      {
        "id_image": "9ba735fb01bcdc84",
        "caption": "Bà Ngô Phương Ly và bà Naly Sisoulith tìm hiểu những sản phẩm thủ công truyền thống mang đậm dấu ấn lịch sử-văn hóa của vùng đất Ninh Bình.",
        "author": ""
      },
      {
        "id_image": "4f324581eed0b70c",
        "caption": "Các sản phẩm thủ công tinh xảo, kết hợp hài hòa giữa giá trị truyền thống và hơi thở đương đại, đã để lại ấn tượng sâu sắc đối với bà Ngô Phương Ly và bà Naly Sisoulith.",
        "author": ""
      }
    ],
    "content": "THỦY NGUYÊN"
  },
  "0766e314490849cb": {
    "url": "https://nhandan.vn/anh-le-cong-bo-chuong-trinh-nghe-thuat-hoa-nhac-anh-sang-chao-nam-moi-2026-post939447.html",
    "date": "Thứ Ba, ngày 27/01/2026 - 18:48",
    "title": "[Ảnh] Lễ công bố Chương trình nghệ thuật “Hòa Nhạc Ánh Sáng – Chào năm mới 2026”",
    "images": [
      {
        "id_image": "6352872553cdac6a",
        "caption": "Quang cảnh lễ công bố.",
        "author": ""
      },
      {
        "id_image": "7e5cd474f6809265",
        "caption": "Đồng chí Lê Quốc Minh - Ủy viên Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng ban Tuyên giáo và Dân vận Trung ương, Chủ tịch Hội Nhà báo Việt Nam phát biểu và chia sẻ về ý nghĩa cũng như định hướng của chương trình “Hòa Nhạc Ánh Sáng - Chào năm mới 2026”.",
        "author": ""
      },
      {
        "id_image": "bae1813829910c9f",
        "caption": "Bà Lê Thị Ánh Mai - Phó Giám đốc Sở Văn hóa và Thể thao Hà Nội phát biểu, chia sẻ về ý nghĩa cũng như vai trò của sự kiện trong đời sống văn hóa-xã hội của Thủ đô.",
        "author": ""
      },
      {
        "id_image": "c5f38a267d7bd80d",
        "caption": "Cố vấn nghệ thuật Đặng Lê Minh Trí giới thiệu chương trình “Hòa Nhạc Ánh Sáng - Chào năm mới 2026”.",
        "author": ""
      },
      {
        "id_image": "fe0eb4ff4b693e58",
        "caption": "Đại diện Báo Nhân Dân cùng các đại biểu tại lễ công bố.",
        "author": ""
      },
      {
        "id_image": "d9d9aa07cfb1df1a",
        "caption": "Các đại biểu tại lễ công bố.",
        "author": ""
      },
      {
        "id_image": "bb475d59e48259b8",
        "caption": "Ca sĩ nhí Đặng Kim Thiên Kim chia sẻ tại lễ công bố.",
        "author": ""
      },
      {
        "id_image": "148f371675735342",
        "caption": "Đêm “Hòa Nhạc Ánh Sáng - Chào năm mới 2026”, sẽ được diễn ra vào 20 giờ ngày 31/1/2026 tại Quảng trường Cách mạng Tháng Tám, trước Nhà hát Lớn Hà Nội.",
        "author": ""
      },
      {
        "id_image": "9226fbfb143dedca",
        "caption": "Đồng chí Lê Quốc Minh - Ủy viên Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng ban Tuyên giáo và Dân vận Trung ương, Chủ tịch Hội Nhà báo Việt Nam trả lời các câu hỏi của đại diện các cơ quan báo chí.",
        "author": ""
      },
      {
        "id_image": "fe27dc15b4807747",
        "caption": "Các đại biểu tại lễ công bố.",
        "author": ""
      }
    ],
    "content": "Tham dự họp báo có đồng chí Lê Quốc Minh, Ủy viên Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng ban Tuyên giáo và Dân vận Trung ương, Chủ tịch Hội Nhà báo Việt Nam; đồng chí Nguyễn Đức Lợi, Phó Chủ tịch Hội Nhà báo Việt Nam; bà Lê Thị Ánh Mai, Phó Giám đốcSở Văn hóa và Thể thao Hà Nộicùng các đại biểu đại diện cho các đơn vị đồng hành.\n\nTHẾ ĐẠI"
  },
  "aa3782d6103fe6e7": {
    "url": "https://nhandan.vn/hoa-nhac-anh-sang-chao-nam-moi-se-dem-lai-nhieu-trai-nghiem-chua-tung-co-cho-khan-gia-post939412.html",
    "date": "Thứ Ba, ngày 27/01/2026 - 16:21",
    "title": "Hòa nhạc Ánh Sáng chào năm mới: Sẽ đem lại nhiều trải nghiệm chưa từng có cho khán giả",
    "images": [
      {
        "id_image": "5a665ea839fca73f",
        "caption": "Tổng Biên tập Lê Quốc Minh phát biểu tại lễ công bố chương trình.",
        "author": ""
      },
      {
        "id_image": "4dd42e6e96e83caf",
        "caption": "Bà Lê Thị Ánh Mai, Phó Giám đốc Sở Văn hóa và Thể thao Hà Nội.",
        "author": ""
      },
      {
        "id_image": "4406c0471788836a",
        "caption": "Đạo diễn Đặng Lê Minh Trí chia sẻ về chương trình.",
        "author": ""
      },
      {
        "id_image": "aca3e05b7fe47fe3",
        "caption": "Ca sĩ nhí Thiên Kim bày tỏ cảm xúc khi được tham gia Hòa nhạc Ánh sáng.",
        "author": ""
      },
      {
        "id_image": "11d56fb9a33411ff",
        "caption": "Ban tổ chức và đại biểu tại lễ công bố.",
        "author": ""
      }
    ],
    "content": "Tham gia lễ công bố chương trình có đồng chí Lê Quốc Minh, Ủy viên Ban Chấp hành Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương, Bí thư Đảng ủy, Chủ tịch Hội Nhà báo Việt Nam; ông Nguyễn Đức Lợi, Phó Chủ tịch thường trực Hội Nhà báo Việt Nam, bà Lê Thị Ánh Mai, Phó Giám đốc Sở Văn hóa và Thể thao Hà Nội, cùng đông đảo khách mời, đại biểu cũng như ê-kíp thực hiện chương trình.\n\nChương trình sẽ chính thức diễn ra vào 20 giờ ngày 31/1/2026 tại Quảng trường Cách mạng Tháng Tám, phía trước Nhà hát Lớn Hà Nội (số 1 Tràng Tiền, phường Cửa Nam, thành phố Hà Nội). Sự kiện mở cửa tự do, phục vụ đông đảo công chúng Thủ đô và du khách.\n\nĐây là sự kiện văn hóa-nghệ thuật quy mô lớn, được tổ chức nhằm chào mừng thành công của Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, đồng thời đón chào năm mới xuân Bính Ngọ 2026, góp phần lan tỏa tinh thần đoàn kết, niềm tin và khát vọng phát triển của đất nước trong giai đoạn mới.\n\nChương trình quy tụ dàn nghệ sĩ tiêu biểu của âm nhạc Việt Nam, gồm: Lam Trường, Trúc Nhân, Ca nương Kiều Anh, Phương Ly, Quân A.P, buitruonglinh, Đông Hùng, Hoàng Quyên, cùng các nghệ sĩ nhí Ali Thục Phương,Kim Cương,Đặng Kim Thiên Kim; nghệ sĩ guitar Cao Minh Đức, Đoàn nghệ thuật HT, Vũ đoàn Xtreme Power và MC Thanh Thanh Huyền.\n\nChương trình cũng có sự góp mặt của nhiều nhạc sĩ, điều chưa từng có ở kỳ trước. Sự tham gia của các nghệ sĩ ở nhiều thế hệ, nhiều phong cách góp phần tạo nên diện mạo nghệ thuật đa dạng, giàu sức lan tỏa cho chương trình.\n\nTại buổi lễ công bố chương trình, đồng chí Lê Quốc Minh, Ủy viên Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương, Chủ tịch Hội Nhà báo Việt Nam khẳng định, chương trình Hòa nhạc Ánh sáng - Chào năm mới 2026 tiếp nối thành công của sự kiện năm 2025, đồng thời được nâng tầm cả về quy mô, nội dung nghệ thuật và thông điệp truyền tải. Thông qua sự kết hợp hài hòa giữa âm nhạc, ánh sáng, công nghệ và di sản, chương trình không chỉ mang đến một không gian thưởng thức nghệ thuật hiện đại, hấp dẫn mà còn góp phần lan tỏa những giá trị văn hóa bền vững, khơi dậy niềm tự hào, tinh thần đoàn kết và khát vọng phát triển của đất nước trong kỷ nguyên mới.\n\nTrong những năm qua, Báo Nhân Dân đã tổ chức nhiều chương trình, sự kiện rất thành công, tiêu biểu là các chương trình của Good Morning Vietnam, chương trình nghệ thuật chính luận Tổ quốc trong tim, và trong đó có Hòa nhạc Ánh sáng chào năm mới. Chương trình hòa nhạc chính luận Tổ quốc trong tim do Báo Nhân Dân phối hợp thành phố Hà Nội thực hiện năm 2025 nhân kỷ niệm 80 năm Quốc khánh 2/9 đã nhận được nhiều giải thưởng như giải Sol Vàng của Hội Nhạc sĩ Việt Nam, giải thưởng Tinh hoa Việt Nam của Báo Đại Đoàn Kết...\n\nTổng Biên tập Lê Quốc Minh cho biết, chương trình Hòa nhạc Ánh sáng năm nay sẽ có những điểm đặc biệt, đem lại cho khán giả những trải nghiệm chưa từng có từ trước đến nay, từ quy mô, sân khấu, sắp đặt ánh sáng cho đến dàn nghệ sĩ...\n\n\"Quan điểm của Báo Nhân Dân là không lặp lại, cho nên những chương trình như Tổ quốc trong tim hay Hòa nhạc Ánh sáng cũng đều được làm mới mỗi năm. Năm nay, chương trình sẽ đem lại cho khán giả những trải nghiệm chưa từng có cả về nội dung, nghệ thuật, công nghệ và cách tiếp cận\", Tổng Biên tập Báo Nhân Dân khẳng định.\n\n\"Báo Nhân Dân mong muốn, cùng với sự đồng hành của thành phố Hà Nội, chương trình sẽ tiếp tục trở thành điểm nhấn văn hóa đầu năm, góp phần quảng bá hình ảnh Thủ đô - Thành phố Sáng tạo, thân thiện, giàu bản sắc, đồng thời mang đến cho công chúng và du khách những trải nghiệm giàu cảm xúc trong dịp đầu năm mới”, Tổng Biên tập Lê Quốc Minh nhấn mạnh.\n\nBà Lê Thị Ánh Mai, Phó Giám đốc Sở Văn hóa và Thể thao Hà Nội cho biết, Hà Nội đã cùng các đơn vị liên quan có những phương án bảo đảm an ninh, an toàn cũng như môi trường để sự kiện diễn ra thành công và để lại dấu ấn cho Thủ đô.\n\nPhó Giám đốc Sở Lê Thị Ánh Mai cũng bày tỏ mong muốn trong năm 2026, Báo Nhân Dân sẽ tiếp tục có những đóng góp trong các sự kiện của thành phố.\n\nTiếp nối thành công củaHòa nhạc Ánh sáng- Chào năm mới 2025, chương trình năm 2026 tiếp tục giữ vai trò là điểm nhấn mở đầu trong khuôn khổ Lễ hội Ánh sáng Quốc tế Hà Nội, góp phần quảng bá hình ảnh Thủ đô Hà Nội - Thành phố Sáng tạo, thúc đẩy du lịch, kinh tế đêm và các ngành công nghiệp văn hóa.\n\nHòa nhạc Ánh Sáng - Chào năm mới 2026 được xây dựng trên sự kết hợp hài hòa giữa âm nhạc, ánh sáng, công nghệ và di sản. Trong đó, âm nhạc giữ vai trò trung tâm dẫn dắt cảm xúc; ánh sáng mở rộng không gian biểu đạt; công nghệ mang đến những phương thức trình diễn hiện đại; còn di sản tạo nền tảng văn hóa, làm nên chiều sâu và bản sắc cho toàn bộ chương trình.\n\nVới chủ đề “Vibrant Light - Ánh sáng rực rỡ”, ánh sáng được lựa chọn làm ngôn ngữ nghệ thuật xuyên suốt, biểu trưng cho niềm tin, tinh thần đoàn kết, ý chí đổi mới và khát vọng vươn lên của dân tộc. Dòng chảy ánh sáng được xây dựng như một hành trình biểu đạt, kết nối truyền thống - hiện tại - tương lai, phản ánh sức sống và động lực phát triển của đất nước trong thời kỳ mới.\n\nKhông gian tổ chức tại Quảng trường Cách mạng Tháng Tám và Nhà hát Lớn Hà Nội - công trình kiến trúc mang giá trị lịch sử và văn hóa đặc biệt - được khai thác như một phần hữu cơ của tổng thể nghệ thuật. Hệ thống ánh sáng và công nghệ trình diễn hiện đại góp phần làm nổi bật vẻ đẹp kiến trúc, đồng thời tạo nên trải nghiệm thị giác mới mẻ cho khán giả.\n\nTheo ông Đặng Lê Minh Trí, Giám đốc sáng tạo kiêm Tổng đạo diễn chương trình, Hòa nhạc Ánh sáng - Chào năm mới 2026 được dàn dựng như một trải nghiệm nghệ thuật tổng thể, nơi âm nhạc, ánh sáng, công nghệ và không gian di sản của Hà Nội cùng tham gia kể chuyện. Điểm khác biệt của chương trình năm nay nằm ở việc lần đầu tiên một hệ thống công nghệ trình diễn quy mô lớn, phức hợp và có tính chuyển động cao được triển khai ngay tại sân khấu phía trước mặt tiền Nhà hát Lớn Hà Nội.\n\nĐạo diễn Đặng Lê Minh Trí cho biết, tại chương trình năm nay, hệ thống LED lưới với ray trượt lập trình tự động cho phép kiến trúc di sản được “mở ra” theo từng lớp cảm xúc; sàn bay biểu diễn vận hành bằng hệ pa-lăng lập trình tạo nên không gian trình diễn đa tầng, trong khi sự tham gia của cẩu trục tự hành 75 tấn đưa các cấu trúc hình ảnh lên không trung, mở rộng chiều sâu thị giác và cảm quan thưởng thức của khán giả. Nghệ sĩ sẽ biểu diễn không chỉ trên sân khấu mà còn trên không trung, trên sàn bay..., tạo những trải nghiệm và cảm xúc ấn tượng đối với khán giả.\n\nNhững giải pháp dàn dựng này sẽ được kết hợp chặt chẽ với mạch kịch bản nhằm truyền tải ý niệm một cách sâu sắc, trực quan nhưng không nhằm phô diễn kỹ thuật, mà để tạo ra những khoảnh khắc chưa từng có, nơi công chúng được đặt vào trung tâm của trải nghiệm. Từ đó, chương trình hướng tới việc mang lại cho khán giả những ấn tượng mạnh mẽ, những khoảnh khắc đáng nhớ và một cảm xúc tích cực khi bước vào năm mới, chào mừng kỷ nguyên mới của đất nước.\n\n\"Chúng tôi kiến tạo câu chuyện lịch sử được kể trên nền di sản và ánh sáng, với tinh thần của Hà Nội gồm văn hiến, bản sắc và sáng tạo được đặt để trong từng chương. Điều quan trọng, là ở chương trình này khán giả sẽ được đặt ở vị trí trung tâm, đưa mọi cảm xúc biểu đạt, tương tác của các nghệ sĩ cùng không gian di sản kiến tạo nên điều đặc biệt của chương trình\", đạo diễn Đặng Lê Minh Trí chia sẻ.\n\nNội dung chương trình được cấu trúc thành ba chương, với các chất liệu âm nhạc cổ điển, dân gian, đương đại và hiện đại, dẫn dắt khán giả từ chiều sâu của truyền thống và niềm tin, đến vẻ đẹp tươi mới, trẻ trung và khép lại bằng tinh thần rực rỡ, lạc quan, đại diện cho một Việt Nam đang phát triển mạnh mẽ. Đặc biệt, hình ảnh linh vật của năm mới sẽ xuất hiện theo một cách hết sức mới mẻ.\n\nCổng đăng ký vé trực tuyến mở lúc 10 giờ ngày 28/1 tại địa chỉ: dangkyve.hanoilight.com. Khán giả đăng ký vé Fanzone thành công qua nền tảng trực tuyến sẽ đổi vé (vòng tay) trực tiếp tại Báo Nhân Dân từ 8 giờ đến 14 giờ ngày 30/1/2026. Ban Tổ chức khuyến khích khán giả mang theo lightstick để cùng thắp sáng không gian di sản, lan tỏa tinh thần lạc quan, mở ra một năm 2026 rực rỡ và nhiều hy vọng.\n\nChương trình sẽ được livestream trên nền tảng mạng xã hội của Báo Nhân Dân, Hanoi International Light Festival và các kênh mạng xã hội khác.\n\nChương trình “Hòa nhạc Ánh sáng - Chào năm mới 2026” do Báo Nhân Dân, Ủy ban nhân dân thành phố Hà Nội phối hợp tổ chức nhằm chào mừng thành công của Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và đón chào năm mới 2026.Chương trình sẽ diễn ra vào 20 giờ ngày 31/1/2026 tại Quảng trường Cách mạng Tháng Tám (phía trước Nhà hát Lớn Hà Nội, số 1 Tràng Tiền, phường Cửa Nam, Thành phố Hà Nội) và được livestream trên nền tảng mạng xã hội của Báo Nhân Dân, Hanoi International Light Festival và các kênh mạng xã hội khác.\n\nTUYẾT LOAN-THẾ ĐẠI"
  },
  "d0c6041caa5dc133": {
    "url": "https://nhandan.vn/vinh-danh-su-sang-tao-va-bao-ton-nhung-gia-tri-truyen-thong-tai-giai-thuong-tinh-hoa-viet-post939403.html",
    "date": "Thứ Ba, ngày 27/01/2026 - 14:35",
    "title": "Vinh danh sự sáng tạo và bảo tồn những giá trị truyền thống tại Giải thưởng Tinh hoa Việt",
    "images": [
      {
        "id_image": "45ecdb78dd5c79f2",
        "caption": "Ca sĩ Hòa Minzy.",
        "author": ""
      }
    ],
    "content": "Lễ trao giải Tinh Hoa Việt 2025 diễn ra tại Nhà thi đấu Nguyễn Du (phường Bến Thành, Thành phố Hồ Chí Minh). Đến dự lễ trao giải có ông Lê Quốc Minh, Ủy viên Ban Chấp hành Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương, Bí thư Đảng ủy, Chủ tịch Hội Nhà báo Việt Nam; cùng đông đảo các vị lãnh đạo các cơ quan, đơn vị, Bộ, ban, ngành trung ương và địa phương.\n\nNăm nay, Giải thưởng có 75 đề cử thuộc nhiều lĩnh vực, trải qua các vòng sơ khảo, bình chọn công khai và thẩm định chuyên môn nghiêm túc của Hội đồng Giám khảo, Hội đồng Nhà báo. Các tác phẩm, tác giả được vinh danh đều thể hiện tinh thần sáng tạo bền bỉ, trách nhiệm xã hội và khát vọng gìn giữ, lan tỏa bản sắc văn hóa dân tộc.\n\nGiải thưởng Tinh Hoa Việt 2025 gồm hai nhóm hạng mục chính: Tinh hoa âm nhạc (bài hát, MV, ca sĩ, nhạc sĩ, album, nhà sản xuất, chương trình biểu diễn của năm) và Tinh hoa đa lĩnh vực (văn học, mỹ thuật, sân khấu, điện ảnh, sáng tạo, bảo tồn di sản văn hóa và lan tỏa văn hóa Việt).\n\nNăm nay, nhiều tác phẩm, nghệ sĩ được vinh danh đều đã tạo ấn tượng mạnh mẽ đối với công chúng trong thời gian qua, như phim “Mưa đỏ”, chương trình Chào show, sách “Chuyện nhà Tí (và nhiều nhà khác)” của nhà văn Phan Thị Vàng Anh, họa sĩ Ca Lê Thắng và triển lãm “Đồng chìm đáy nước”...\n\nĐặc biệt, Giải Tinh hoa cống hiến - hạng mục cao quý nhất của giải - được trao tặngnhạc sĩ Phạm Tuyên, như sự tri ân đối với những cống hiến bền bỉ, sâu sắc của ông cho nền âm nhạc và văn hóa Việt Nam.\n\nHọa sĩ Ca Lê Thắng nhận giải Tinh hoa mỹ thuật với những sáng tạo bền bỉ và âm thầm.Nữ ca sĩ Hòa Minzyxuất sắc được giải của hai hạng mục gồm hạng mục \"Ca sĩ của năm\" và \"Bài hát của năm\".\n\nĐặc biệt, chương trình nghệ thuật chính luận \"Tổ quốc trong tim\" do Báo Nhân Dân phối hợp với thành phố Hà Nội tổ chức mừng kỷ niệm 80 Cách mạng Tháng Tám thành công và Quốc khánh 2/9 đã được trao giải Chương trình của năm, ở hạng mục Tinh hoa âm nhạc.\n\nPhát biểu tại Gala trao Giải thưởng “Tinh Hoa Việt”, Tổng Biên tập Báo Đại đoàn kết Trương Thành Trung cho biết, lần đầu tiên được tổ chức với quy mô cả nước, giải thưởng đã thu hút sự quan tâm rộng rãi của giới sáng tạo, các cơ quan báo chí và công chúng, với số lượng lớn đề cử trải rộng trên nhiều lĩnh vực.\n\nGiải thưởng “Tinh Hoa Việt” là một nỗ lực cụ thể hóa sứ mệnh đó trong lĩnh vực văn hóa-nghệ thuật. Giải thưởng không tìm kiếm sự hào nhoáng nhất thời, mà hướng tới nhận diện và tôn vinh những giá trị được chắt lọc qua lao động sáng tạo nghiêm túc, qua chiều sâu tư tưởng và qua khả năng lan tỏa lâu dài đối với cộng đồng. Ở đây, chuẩn mực nghề nghiệp được tôn trọng; chiều sâu văn hóa được đặt lên hàng đầu; và sự công tâm trong thẩm định được xem là điều kiện tiên quyết.\n\n\"Chính vì vậy, “Tinh Hoa Việt” lựa chọn một cách tiếp cận không dễ: Đề cao chất lượng hơn số lượng, coi trọng giá trị bền vững hơn hiệu ứng tức thời, và đặt niềm tin xã hội làm thước đo cao nhất của uy tín giải thưởng. Quy trình tổ chức và chấm chọn được triển khai nghiêm túc, minh bạch, với sự tham gia của các nhà báo, nhà khoa học, văn nghệ sĩ uy tín và sự đồng hành trách nhiệm của công chúng\", Tổng Biên tập Trương Thành Trung nhấn mạnh.\n\nTrước thềm lễ trao giải, các nội dung liên quan đã thu về hơn 400 triệu lượt xem trên tất cả các nền tảng, với hơn 500 bài báo đài đưa tin. Đặc biệt, MV chủ đề “Việt Nam Tinh hoa” nhanh chóng đạt hơn 2,1 triệu lượt xem.\n\nĐiều đáng chú ý là các nội dung văn hóa mang tính hàn lâm như văn học, mỹ thuật, bảo tồn di sản cũng thu hút hàng triệu lượt xem, cho thấy sự đón nhận tích cực của công chúng dành cho các giá trị nghệ thuật sâu sắc.\n\nChương trình nghệ thuật trong đêm trao giải được dàn dựng công phu, là sự kết hợp nhuần nhuyễn giữa tinh thần dân tộc và ngôn ngữ đương đại với các tiết mục mang thông điệp về sự tiếp nối, bản sắc và lòng tự hào dân tộc. Dàn nhạc kết hợp giao hưởng và nhạc cụ dân tộc dưới sự chỉ đạo của nhạc sĩ Nguyễn Hải Phong đã góp phần tạo nên một không gian âm nhạc đa sắc, vừa trang trọng vừa gần gũi.\n\nCác tác phẩm, nghệ sĩ, chương trình được vinh danh tại Tinh hoa Việt 2025:\n\n• Tinh hoa Âm nhạc (do khán giả bình chọn)\n\n- Bài hát của năm: Còn gì đẹp hơn (Nguyễn Hùng)\n\n- MV của năm: MV Bắc Bling\n\n- Nhạc sĩ của năm:Nguyễn Hùng\n\n- Ca sĩ của năm: Hòa Minzy\n\n- Album của năm: Made in Vietnam - DTAP\n\n- Nhà sản xuất âm nhạc của năm: Nhóm DTAP\n\n- Chương trình biểu diễn của năm:Concert Quốc gia - Tổ quốc trong tim\n\n• Tinh hoa nghệ thuật đa lĩnh vực (do Hội đồng giám khảo và Hội đồng nhà báo bình chọn)\n\n- Tinh hoa Văn học: Chuyện nhà Tí (và chuyện nhiều nhà khác) - nhà văn Phan Thị Vàng Anh\n\n- Tinh hoa Sân khấu: Vở nhạc kịch Giấc mơ Chí Phèo\n\n- Tinh hoa Mỹ thuật: Triển lãm Đồng chìm đáy nước - họa sĩ Ca Lê Thắng\n\n- Tinh hoa Điện ảnh: Phim Mưa đỏ - đạo diễn Đặng Thái Huyền\n\n- Tinh hoa Sáng tạo: Chương trình Chào Show\n\n- Bảo tồn di sản văn hóa nghệ thuật: Sách Di tích quốc gia đặc biệt - Chùa Việt - Chủ biên: Nguyễn Văn Hùng\n\n- Lan tỏa văn hóa Việt: Chương trình Chào Show\n\n- Tinh hoa Cống hiến: Nhạc sĩ Phạm Tuyên\n\nNHÃ ANH"
  }
}