{
  "dea65935ff0f3b89": {
    "url": "https://nhandan.vn/suc-lan-toa-cua-festival-hue-post813314.html",
    "date": "Thứ Bảy, ngày 08/06/2024 - 06:21",
    "title": "Sức lan tỏa của Festival Huế",
    "images": [],
    "content": "Ngay lần đầu tiên tổ chức vào năm 2000, Festival Huế (diễn ra 12 ngày đêm với chủ đề “Huế - thành phố của nghệ thuật sống”), có sự tham gia của hơn 30 đoàn nghệ thuật của Việt Nam và Pháp với hơn 1.000 nghệ sĩ, diễn viên chuyên nghiệp và không chuyên nghiệp đã để lại ấn tượng tốt.\n\nFestival thu hút hơn 410.000 lượt người tham dự, trong đó có 41.000 lượt khách du lịch, với 6.000 lượt khách quốc tế... Đây thực sự là ngày hội văn hóa, nghệ thuật và du lịch có quy mô quốc gia và quốc tế, là hoạt động giao lưu có tính chính trị, ngoại giao, kinh tế, văn hóa, thúc đẩy sự phục hồi của tỉnh Thừa Thiên Huế sau trận lũ lịch sử năm 1999.\n\nĐến nay, sau 11 lần tổ chức, Festival Huế để lại ấn tượng và sức hấp dẫn riêng. Mỗi kỳ Festival có một chủ đề để Ban tổ chức xây dựng kịch bản, các chương trình nghệ thuật phù hợp. Festival Huế từng thành công với các chủ đề: “Huế - Thành phố của nghệ thuật sống” (2000); “Khám phá nghệ thuật sống của Cố đô Huế” (2002); “700 năm Thuận Hóa-Phú Xuân-Thừa Thiên Huế” (2006); “Nơi gặp gỡ các thành phố lịch sử” (2012); “710 năm Thuận Hóa-Phú Xuân-Thừa Thiên Huế (2016)” và “Di sản văn hóa với hội nhập và phát triển” (2004, 2008, 2010, 2014).\n\nNăm 2018, Festival Huế lần thứ 10 với chủ đề “Di sản văn hóa với hội nhập và phát triển-Huế, 1 điểm đến 5 di sản”, là sự kế thừa và khẳng định sự thành công của chín kỳ Festival trước đó; nơi hội tụ, giao lưu nghệ thuật giữa các nền văn hóa của các quốc gia, nhằm tiếp tục đẩy mạnh quan hệ giao lưu quốc tế; giới thiệu, quảng bá những giá trị đặc sắc văn hóa Việt Nam, văn hóa Huế, đẩy mạnh phát triển du lịch và kinh tế-xã hội của Thừa Thiên Huế. Từ năm 2022, Festival Huế (lần thứ 11) được đổi mới theo hình thức lễ hội bốn mùa - mỗi mùa một festival, để thu hút du khách đến Huế.\n\nThương hiệu Festival Huế đã lan tỏa và khẳng định trong lòng du khách gần xa, các đoàn nghệ thuật trong nước và quốc tế, và Huế xứng đáng là thành phố Festival đầu tiên của Việt Nam. Ban tổ chức cho biết, Festival Huế 2024 có 13 đoàn và nhóm nghệ thuật từ bảy quốc gia tham dự biểu diễn.\n\nTheo Giám đốc Trung tâm Bảo tồn di tích cố đô Huế, Phó Trưởng ban tổ chức Festival Huế 2024 Hoàng Việt Trung, Festival Huế 2024 theo định hướng bốn mùa sẽ tiếp tục khai thác các chuỗi lễ hội trải dài trong năm, từng bước xây dựng hệ thống chương trình lễ hội mới. Không chỉ có các chương trình nghệ thuật mang tính tiêu biểu, đại diện dấu ấn của nhiều nền văn hóa trong nước và quốc tế để du khách cùng tham gia, mà còn có các lễ hội cung đình, lễ hội dân gian… được dày công tái tạo, giữ gìn hay các lễ hội mới phù hợp xu thế, đáp ứng nhu cầu thưởng ngoạn của công chúng.\n\nTiến sĩ Phan Thanh Hải-Giám đốc Sở Văn hóa và Thể thao Thừa Thiên Huế cho biết: Văn hóa luôn là yếu tố quan trọng nhất để khai thác và biểu dương thương hiệu của Huế. Slogan xuyên suốt của Festival Huế là “Di sản văn hóa với hội nhập và phát triển”. Đối với Huế, yếu tố quốc tế luôn đóng vai trò quan trọng, nên Festival Huế chính là dịp quảng bá về văn hóa, hội tụ tinh hoa văn hóa, để các giá trị văn hóa đó được thể hiện rõ giá trị, phát huy và lan tỏa. Đó là cách mà Huế vừa quảng bá vừa xây dựng thương hiệu.\n\nTheo Ban tổ chức, Festival Huế là một đại chương trình nghệ thuật được dàn dựng công phu, chuyên nghiệp, hoành tráng. Ngoài những chương trình mang đậm dấu ấn cung đình, văn hóa truyền thống Huế như đêm hoàng cung, dạ tiệc cung đình, lễ ban sóc, lễ tế giao, lễ hội áo dài..., Festival Huế còn có nhiều chương trình nghệ thuật mới mẻ, mang hơi thở thời đại do các đoàn nghệ thuật nổi tiếng đến từ nhiều quốc gia tham gia biểu diễn. Festival Huế không ngừng được đổi mới qua các kỳ tổ chức.\n\nÔng Nguyễn Phước Hải Trung- Phó Giám đốc Trung tâm Bảo tồn di tích cố đô Huế, Trưởng ban nội dung Festival Huế 2024 cho biết, Festival Huế vượt qua khoảng cách không gian, thời gian, vị trí địa lý, là dịp để giao lưu văn hóa ngôn ngữ, gắn kết tình yêu thương, đoàn kết con người của các quốc gia, dân tộc... Festival Huế 2024 (được tổ chức theo định hướng bốn mùa) tiếp tục khai thác các lễ hội trải dài trong năm, như các hình thái lễ hội dân gian, lễ hội cung đình, tôn giáo, lễ hội truyền thống, đồng thời từng bước xây dựng các chương trình lễ hội mới, phù hợp với xu thế, đáp ứng nhu cầu thưởng ngoạn của công chúng, phát triển trở thành sản phẩm du lịch định kỳ, góp phần thúc đẩy kinh tế-xã hội địa phương.\n\nĐặc biệt, trong Tuần lễ Festival Nghệ thuật Quốc tế Huế 2024 (từ ngày 7 đến 12/6), có chuỗi hoạt động nghệ thuật chất lượng cao, quy tụ các nghệ sĩ của Huế, các vùng văn hóa Việt Nam và các đoàn nghệ thuật đặc sắc quốc tế; giới thiệu các chương trình nghệ thuật truyền thống và đương đại chất lượng cao...\n\nPhó Chủ tịch Thường trực Ủy ban nhân dân tỉnh Thừa Thiên Huế Nguyễn Thanh Bình, Trưởng ban tổ chức Festival Huế 2024 cho rằng, thương hiệu đặc trưng riêng của Festival Huế là nơi văn hóa, nghệ thuật truyền thống trên thế giới và trong nước cùng hội tụ và giao thoa.\n\nVì vậy, Festival Huế tiếp tục phát huy tinh thần đổi mới, nối kết giữa Huế trong lịch sử và Huế hiện tại để khẳng định một Huế tương lai, tôn vinh, quảng bá những nét văn hóa đặc thù, khai thác thế mạnh danh thắng, kiến trúc, du lịch tâm linh của vùng đất, để Huế thực sự trở thành thành phố Festival đặc trưng của Việt Nam.\n\nTheo ông Hoàng Việt Trung, xây dựng và phát triển, lan tỏa thương hiệu Festival Huế là mục tiêu tỉnh Thừa Thiên Huế tiếp tục duy trì, thông qua các chương trình nghệ thuật đậm chất truyền thống và những không gian văn hóa nghệ thuật sôi động, để Festival Huế ngày càng mở rộng khán giả, hướng đến thành phố của lễ hội thật sự.\n\nFestival Huế 2024 có một ý nghĩa đặc biệt trong bối cảnh Thừa Thiên Huế đang phấn đấu sớm hoàn thiện mục tiêu trở thành thành phố trực thuộc Trung ương trên nền tảng bảo tồn, phát huy giá trị di sản cố đô và bản sắc văn hóa Huế, với đặc trưng văn hóa, di sản, sinh thái, cảnh quan, thân thiện môi trường và thông minh.\n\nBài và ảnh: NGUYỄN CÔNG HẬU"
  },
  "38fdb72959bf2038": {
    "url": "https://nhandan.vn/le-hoi-anh-sang-tai-festival-hue-2024-post808953.html",
    "date": "Chủ Nhật, ngày 12/05/2024 - 11:17",
    "title": "Lễ hội Ánh sáng tại Festival Huế 2024",
    "images": [
      {
        "id_image": "cc9f319773030a83",
        "caption": "Ngoài đèn lồng, lễ hội còn sử dụng 350 chiếc đèn led.",
        "author": ""
      },
      {
        "id_image": "71c3c86c7ce7f280",
        "caption": "Hình ảnh minh họa cổng vào.",
        "author": ""
      }
    ],
    "content": "Khách tham quan sẽ được chiêm ngưỡng Thái Bình Lâu cùng khuôn viên xung quanh thông qua trải nghiệm không gian nghệ thuật số kỳ ảo và đầy tính tương tác.\n\nLễ hội ánh sáng diễn ra từ ngày 8 đến 22/6, với mỗi hành trình kéo dài khoảng từ 40 đến 50 phút vào các buổi tối từ 18 đến 22 giờ.\n\nLễ hội ánh sáng diễn ra trong khuôn khổ củaFestival Huế 2024cũng nhằm tăng cường kỹ năng của đội ngũ địa phương thông qua việc trao đổi kinh nghiệm, kỹ năng và bí quyết chuyên môn của Pháp, đã được công nhận và đánh giá cao trên toàn thế giới.\n\nNgoài đèn lồng, lễ hội còn sử dụng 350 chiếc đèn led.\n\nDự án Lễ hội ánh sáng được lên ý tưởng vào cuối năm 2022, với mong muốn mang đến cho khách tham quan một hành trình khám phá ảo diệu và đầy chất thơ trong lòng Đại Nội Huế thông qua việc kết hợp các công nghệ và kỹ thuật sáng tạo khác nhau, với những chiếc đèn lồng Huế truyền thống được thắp sáng đồng bộ kết hợp với cảnh quan trong Đại Nội.\n\nLễ hội ánh sáng là thành quả của hơn một năm sáng tạo, tìm kiếm giải pháp kỹ thuật và sản xuất của đội ngũ AC3 Studio.\n\nHình ảnh minh họa cổng vào.\n\nĐể thực hiện toàn bộ các tác phẩm sắp đặt này, ê kíp sáng tạo đã phải xây dựng một hệ thống điều khiển tập trung, được thiết kế riêng gồm 9 máy chủ dữ liệu, 22 thiệp điện tử, nhiều km dây cáp và hơn 4.500 nguồn sáng mang đến sinh lực cho các tòa nhà, khu vườn, cây cối, các hòn non bộ và cả khu vực hồ nước.\n\nCác công nghệ sử dụng được đa dạng hóa tùy thuộc vào từng sắp đặt cụ thể, để phục vụ tốt nhất cho trải nghiệm của khách tham quan gồm hệ thống lưới điện thông minh thông qua các tấm quang năng, hệ thống đèn sân khấu truyền thống, hệ thống trình chiếu video (video mapping), hệ thống đèn led điều khiển được (Artnet), cảm biến hồng ngoại, sợi quang học hoặc thậm chí cả máy tạo khói được điều khiển. Công nghệ được sử dụng để phục vụ trải nghiệm người xem và được thiết kế để du khách không thể nhận biết.\n\nHÀ CHI"
  },
  "ef78530c7399a17f": {
    "url": "https://nhandan.vn/cong-bo-festival-hue-2024-va-tai-hien-le-ban-soc-trieu-nguyen-post790203.html",
    "date": "Thứ Hai, ngày 01/01/2024 - 18:20",
    "title": "Công bố Festival Huế 2024 và tái hiện Lễ Ban sóc triều Nguyễn",
    "images": [
      {
        "id_image": "8a54f7a373a5bf70",
        "caption": "Lễ Ban sóc triều Nguyễn có ý nghĩa đặc biệt trong ngày đầu năm mới.",
        "author": ""
      },
      {
        "id_image": "9a53c40d7f17b34d",
        "caption": "Lãnh đạo tỉnh, du khách và người dân địa phương xem tái hiện Lễ Ban sóc triều Nguyễn.",
        "author": ""
      },
      {
        "id_image": "ac92d55145708eb6",
        "caption": "Giám đốc Trung tâm Bảo tồn Di tích Cố đô Huế Hoàng Việt Trung công bố Chương trình Festival Huế 2024.",
        "author": ""
      },
      {
        "id_image": "1e08024bde1bea25",
        "caption": "Sân khấu hóa tái hiện lễ Ban Sóc triều Nguyễn tại di tích Ngọ Môn - Lễ hội đầu tiên của Festival Huế 2024. (ảnh: Lê Hoàng)",
        "author": ""
      },
      {
        "id_image": "7cdacc22dc332d64",
        "caption": "Hoạt động tặng lịch cho đại biểu tham dự và du khách tại Lễ Ban Sóc.",
        "author": ""
      },
      {
        "id_image": "ca0aa9c6494ba2f7",
        "caption": "Lễ Ban Sóc đã thu hút đông đảo du khách đến xem.",
        "author": ""
      },
      {
        "id_image": "e3f530f93e20e4e1",
        "caption": "Du khách thích thú chụp hình cùng những cuốn lịch được tặng tại Lễ Ban Sóc.",
        "author": ""
      },
      {
        "id_image": "cac9ce5761f1b51c",
        "caption": "Tái hiện lễ Ban Sóc là tái hiện tinh thần nhân văn của người xưa và là dịp để du khách, người dân Huế cùng trải nghiệm với di sản cố đô Huế trong ngày đầu năm mới.",
        "author": ""
      }
    ],
    "content": "Tham dự chương trình có Ủy viên Trung ương Đảng, Bí thư Tỉnh uỷ, Chủ tịch Hội đồng nhân dân tỉnh Lê Trường Lưu; Phó Bí thư Thường trực Tỉnh uỷ Phan Ngọc Thọ; Chủ tịch Ủy ban nhân dân tỉnh Nguyễn Văn Phương; Phó Chủ tịch Thường trực Ủy ban nhân dân tỉnh Nguyễn Thanh Bình, Trưởng ban Tổ chức Festival Huế; Bí thư Thành ủy Phan Thiên Định cùng các đồng chí lãnh đạo tỉnh qua các thời kỳ; đại diện lãnh đạo các sở, ngành cùng đông đảo người dân và du khách.\n\nGiám đốcTrung tâm Bảo tồn di tích cố đô HuếHoàng Việt Trung cho biết, năm 2024 là năm định kỳ tổ chức Festival nghệ thuật quốc tế Huế với chủ đề “Di sản văn hóa với hội nhập và phát triển” sẽ tổ chức các hoạt động liên tục, kéo dài trong suốt năm, mở đầu bằng Lễ hội sân khấu hóa tái hiện Lễ Ban sóc triều Nguyễn ngày (01/01/2024) và kết thúc bằng Chương trình Countdown (ngày 31/12/2024) với điểm nhấn là Tuần lễ Festival Huế 2024 diễn ra từ ngày 7 đến 12/6.\n\nTrải qua hơn 24 năm tồn tại và phát triển, Festival Huế đã trở thành một sự kiện được chú ý trong hệ thống các Festival trên thế giới. Từ những thành quả, kinh nghiệm thu được, Tuần lễ trọng điểm Festival Huế 2024 (từ 7 đến 12/6) sẽ tiếp tục triển khai chuỗi hoạt động Festival nghệ thuật chất lượng cao, quy tụ các nghệ sỹ của Huế, các vùng văn hóa Việt Nam và các đoàn nghệ thuật đặc sắc quốc tế.\n\nFestival Huế 2024 định hướng bốn mùa sẽ tiếp tục khai thác các lễ hội trải dài trong năm như các hình thái lễ hội dân gian, lễ hội cung đình, lễ hội tôn giáo, lễ hội truyền thống, đồng thời từng bước xây dựng các chương trình lễ hội mới, phù hợp với xu thế, đáp ứng nhu cầu thưởng ngoạn của công chúng, phát triển trở thành sản phẩm du lịch định kỳ, góp phần thúc đẩy kinh tế - xã hội, để Thừa Thiên Huế thực sự trở thành Thành phố Festival đặc trưng của Việt Nam.\n\nVới chủ đề \"Di sản văn hóa với hội nhập và phát triển\", Festival Huế 2024 sẽ được tổ chức với các hoạt động liên tục, kéo dài trong suốt năm theo định hướng bốn mùa: “Xuân Cố đô”, mùa hạ “Kinh thành toả sáng”, “Huế vào thu” và “Mùa đông xứ Huế\" nhằm tôn vinh, quảng bá những giá trị đặc sắc của văn hoá Huế và văn hoá Việt Nam. Đồng thời, góp phần thúc đẩy phát triển kinh tế - xã hội, để Thừa Thiên Huế thực sự trở thành thành phố Festival đặc trưng của Việt Nam.\n\nLãnh đạo tỉnh, du khách và người dân địa phương xem tái hiện Lễ Ban sóc triều Nguyễn.\n\nCùng ngày, tại Quảng trường Ngọ Môn (thành phố Huế), Lễ Ban sóc triều Nguyễn do Trung tâm Bảo tồn Di tích Cố đô Huế thực hiện được dàn dựng theo hình thức sân khấu hóa với mục tiêu giới thiệu những giá trị văn hóa lễ hội gắn liền với di sản; tạo nên không khí vui tươi, có ý nghĩa trong dịp năm mới; góp phần quảng bá hình ảnh khu di sản cố đô Huế.\n\nBan Sóc là lễ phát lịch mới, được tổ chức định kỳ vào cuối năm Âm lịch. Người Việt xưa lấy kinh tế nông nghiệp làm trọng, nên quyển lịch đối với đời sống con người có ý nghĩa rất đặc biệt: Xem lịch để theo dõi thời gian, thời tiết mà làm nông vụ, xem lịch để biết sự thay đổi tiết trời mà ứng phó, phòng tránh thiên tai…\n\nLễ Ban Sóc được tổ chức quy mô vào đầu triều Minh Mạng. Hằng năm, sau khi nha Khâm Thiên Giám soạn lịch xong, triều đình tổ chức lễ Ban Sóc dưới sự điều hành của hai viên ở bộ Lễ và Khâm Thiên Giám. Lịch được tiến vào Hoàng cung để cho Hoàng gia dùng, đồng thời được phát cho các quan ở Kinh thành Huế, các địa phương và phân phát lại trong dân chúng sử dụng.\n\nGiám đốc Trung tâm Bảo tồn Di tích Cố đô Huế Hoàng Việt Trung công bố Chương trình Festival Huế 2024.\n\nTheo Giám đốc Trung tâm Bảo tồn di tích cố đô Huế Hoàng Việt Trung, Lễ Ban sóc vốn được tổ chức ở sân điện Thái Hòa. Vào năm Tân Sửu 1841, lần đầu tiên, Lễ Ban sóc được hoàng đế Minh Mạng chỉ dụ thực hiện ở Ngọ Môn.\n\nLễ Ban Sóc triều Nguyễn đã được tái hiện qua hình thức sân khấu hóa với những trình thức, nghi tiết thuở xưa. Trung tâm Bảo tồn Di tích Cố đô Huế cho biết, tái hiện lễ Ban Sóc là tái hiện tinh thần nhân văn của người xưa và là dịp để du khách, người dân cùng trải nghiệm với di sản Cố đô Huế trong ngày đầu năm với nhiều hy vọng mới.\n\nSân khấu hóa tái hiện lễ Ban Sóc triều Nguyễn tại di tích Ngọ Môn - Lễ hội đầu tiên của Festival Huế 2024. (ảnh: Lê Hoàng)\n\nHoạt động tặng lịch cho đại biểu tham dự và du khách tại Lễ Ban Sóc.\n\nLễ Ban Sóc đã thu hút đông đảo du khách đến xem.\n\nDu khách thích thú chụp hình cùng những cuốn lịch được tặng tại Lễ Ban Sóc.\n\nTái hiện lễ Ban Sóc là tái hiện tinh thần nhân văn của người xưa và là dịp để du khách, người dân Huế cùng trải nghiệm với di sản cố đô Huế trong ngày đầu năm mới.\n\nCÔNG HẬU"
  },
  "3b601fe6ec962329": {
    "url": "https://nhandan.vn/anh-ban-nhac-quan-doi-vuong-quoc-anh-tren-duong-pho-ha-noi-post771610.html",
    "date": "Thứ Bảy, ngày 09/09/2023 - 10:52",
    "title": "[Ảnh] Ban nhạc Quân đội Vương quốc Anh trên đường phố Hà Nội",
    "images": [
      {
        "id_image": "7dcdcc4d30c894c6",
        "caption": "Cùng chụp ảnh \"check-in\" trước khi khởi hành.",
        "author": ""
      },
      {
        "id_image": "be60e4ec22f13e95",
        "caption": "Ban nhạc dạo một vòng quanh bờ hồ.",
        "author": ""
      },
      {
        "id_image": "2148d3f6cf25dfcc",
        "caption": "Làm quen với thời tiết và không khí tại Thủ đô.",
        "author": ""
      },
      {
        "id_image": "b07a7da0fee0a64b",
        "caption": "Những giai điệu được cất lên trên phố phường.",
        "author": ""
      },
      {
        "id_image": "2f3bf542838847f9",
        "caption": "Thu hút ánh nhìn của nhiều phương tiện xung quanh.",
        "author": ""
      },
      {
        "id_image": "49af2b1ecbb24492",
        "caption": "Những giai điệu Việt Nam thân thuộc được biến tấu trở nên lạ tai và tăng tính thú vị.",
        "author": ""
      },
      {
        "id_image": "66ed3df45ad0dbcc",
        "caption": "Ban nhạc mang các giai điệu \"lượn\" một vòng phố cổ.",
        "author": ""
      },
      {
        "id_image": "c96eaa40db0dddc3",
        "caption": "\"Xin chào\" Việt Nam.",
        "author": ""
      },
      {
        "id_image": "bf8067beb95e5bca",
        "caption": "Các nhạc công dừng chân và biểu diễn phía trước chợ Đồng Xuân.",
        "author": ""
      }
    ],
    "content": "Màn trình diễn được ban nhạc Quân đội Vương quốc Anh mang đến bao gồm nhiều bản nhạc Pop sôi động và cả những giai điệu dân ca Việt Nam đầy thân thuộc nhưng cũng không kém phần mới lạ.\n\nCác nhạc công dừng chân và biểu diễn phía trước chợ Đồng Xuân.\n\nTrong hai ngày 9 và 10/9, người dân và du khách tại thủ đô Hà Nội sẽ được trải nghiệm những hoạt động trong khuôn khổ Lễ hội Vương quốc Anh tại Quảng trường Đông Kinh Nghĩa Thục, đánh dấu kỷ niệm 50 năm quan hệ ngoại giao giữa Vương quốc Anh và Việt Nam.\n\nSau đó một tuần, vào ngày 16/9, chương trình sẽ tiếp tục diễn ra tại đường Lê Lợi, Thành phố Hồ Chí Minh.\n\nTRUNG HIẾU"
  }
}