{
  "59f3efff66289429": {
    "url": "https://baovanhoa.vn/van-hoa/thi-sang-tac-bieu-trung-tinh-dak-lak-198108.html",
    "date": "2026-01-17 16:31:00",
    "title": "Thi sáng tác biểu trưng tỉnh Đắk Lắk",
    "images": [],
    "content": "VHO - UBND tỉnh Đắk Lắk vừa công bố tổ chức cuộc thi sáng tác biểu trưng (logo) của địa phương với thời hạn kết thúc vào 30.1.2026.\n\nBan tổ chức cuộc thi thông tin, đây là hoạt động cần thiết với địa phương sau khi hợp nhất sáp nhập địa giới hành chính; để có biểu trưng chính thức mang tính biểu tượng, đặc trưng về lịch sử, địa lý, kinh tế, văn hóa - xã hội và con người Đắk Lắk trong tiến trình phát triển.\n\nBiểu trưng này sẽ được sử dụng chính thức trong các hoạt động thông tin tuyên truyền, phục vụ các nhiệm vụ chính trị, phát triển kinh tế, văn hóa xã hội, công tác đối ngoại của tỉnh.\n\nBà Nguyễn Thụy Phương Hiếu, Phó giám đốc Sở VHTTDL Đắk Lắk chia sẻ, việc thay đổi logo địa phương sau hợp nhất đã được Tỉnh ủy, UBND tỉnh đề cập trong thời gian qua, và ngành văn hóa đã bàn bạc, triển khai từ tháng 8.2025 với sự tham gia, tham mưu đề xuất của các sở, ban, ngành liên quan.\n\nYêu cầu đặt ra, là logo mới của tỉnh phải thể hiện được nét đặc trưng về lịch sử, văn hóa, kinh tế, xã hội và tiềm năng phát triển địa phương sau sáp nhập; vừa có tính khái quát, tiêu biểu về lịch sử, địa lý, văn hoá, kinh tế, xã hội và con người, vừa dễ nhận diện, dễ thể hiện.\n\nCác tác phẩm dự thi theo đó được khuyến khích kế thừa các mẫu logo tỉnh Đắk Lắk (cũ) và tỉnh Phú Yên (trước đây), để có được biểu trưng hài hoà giữa văn hoá, truyền thống và hiện đại; có sự khái quát cao, thể hiện tính nghệ thuật, mỹ thuật, sáng tạo độc đáo; đơn giản về hình tượng, bố cục, đường nét, màu sắc; dễ sản xuất với các chất liệu thông dụng, an toàn và thân thiện với môi trường, con người; thuận lợi trong việc in ấn, phóng to, thu nhỏ, đắp nổi, gia công trên các chất liệu khác nhau; thuận tiện cho việc tuyên truyền và đảm bảo sử dụng lâu dài.\n\n“Mặc dù đến nay các thông tin cuộc thi mới chính thức truyền thông công bố, nhưng thông tin tổ chức đã được đưa ra thời gian qua, nên chúng tôi hy vọng các tác giả, nhóm tác giả tham gia đã chủ động nắm bắt được. Hiện tại, đã có một số hồ sơ dự thi được gởi về cho Ban tổ chức”, bà Phương Hiếu lưu ý.\n\nTheo đó, quy định cuộc thi sáng tác logo tỉnh Đắk Lắk sẽ phát động rộng rãi cả nước, mọi công dân Việt Nam, không hạn chế độ tuổi, kể cả người Việt Nam ở nước ngoài, đều có quyền tham gia, theo hình thức cá nhân hoặc theo nhóm.\n\nMỗi tác giả hay nhóm tác giả được dự thi tối đa 5 tác phẩm; cần thể hiện thuyết minh các ý tưởng sáng tác rõ ràng, ngắn gọn, và bảo đảm các nguyên tắc về quyền tác giả, tác phẩm theo quy định.\n\nChính quyền tỉnh Đắk Lắk cũng công bố giải thưởng cho cuộc thi gồm cơ cấu 1 giải nhất trị giá 150 triệu đồng và 5 giải khuyến khích trị giá 10 triệu đồng, dành cho những tác phẩm dự thi được chọn.\n\nThời gian nhận các hồ sơ, tác phẩm dự thi được tính đến hết ngày 30.1.2026 (tính theo dấu bưu điện). Hội đồng giám khảo địa phương sẽ chấm chọn các tác phẩm xuất sắc nhất từ ngày 1.2 đến hết ngày 10.2.2026; sau đó tổ chức lấy ý kiến nhân dân đến hết ngày 28.2.2026 và công bố trao giải trong tháng 3.2026."
  },
  "54c0d92d553712b7": {
    "url": "https://baovanhoa.vn/van-hoa/tet-viet-tet-pho-2026-ve-nguon-giua-long-pho-co-198074.html",
    "date": "2026-01-17 12:33:00",
    "title": "“Tết Việt - Tết Phố” 2026: Về nguồn giữa lòng phố cổ",
    "images": [
      {
        "id_image": "d2cb63d4fd90abfb",
        "caption": "“Tết Việt – Tết Phố” đưa Tết truyền thống trở lại như một không gian văn hóa sống giữa di sản Hoàn Kiếm. Ảnh: Phố cổ chất",
        "author": "THẢO LINH"
      },
      {
        "id_image": "1a5e726bb4888abe",
        "caption": "Thành viên CLB Đình làng Việt trong trang phục áo dài truyền thống cùng gói bánh chưng Tết. Ảnh: Thanh Tùng -TTXVN",
        "author": "THẢO LINH"
      },
      {
        "id_image": "afe17f398c58db20",
        "caption": "Chương trình Tết Việt - Tết phố không chỉ là cơ hội tìm lại những ký ức đẹp của ngày Tết xưa, mà còn là hoạt động văn hóa để giới thiệu tới bạn bè quốc tế về một Việt Nam giàu bản sắc, thân thiện và hiếu khách. Ảnh: Thanh Tùng - TTXVN",
        "author": "THẢO LINH"
      }
    ],
    "content": "VHO - Chương trình \"Tết Việt – Tết Phố\" năm 2026 chính thức khai mạc, mở ra hành trình kéo dài hai tháng tái hiện trọn vẹn không gian Tết cổ truyền tại lòng di sản Hà Nội, nơi hội tụ những giá trị văn hóa đặc sắc nhất của dân tộc.\n\nChương trình kéo dài từ ngày 17.1 đến ngày 17.3 tại Trung tâm Văn hóa Nghệ thuật 22 Hàng Buồm, chợ Xuân \"Tết Việt - Tết Phố\" trưng bày, giới thiệu tinh hoa từ các làng nghề thủ công mỹ nghệ truyền thống.\n\nCác địa điểm như đình Kim Ngân, di tích 40 Lãn Ông, đình Đồng Lạc lần lượt trở thành không gian cho những trải nghiệm độc đáo: từ thưởng trà dược, sinh hoạt Tết cổ truyền đến triển lãm sơn mài với chủ đề \"Năm Ngọ với sắc màu Lacquer Hanoi\". Không gian văn hóa còn được mở rộng ra khu vực hồ Hoàn Kiếm với triển lãm \"Sắc xuân Bính Ngọ\" tại số 2 Lê Thái Tổ.\n\nKhông chỉ là một lễ hội thông thường, đây là nơi người dân Hà Nội, du khách được sống trọn vẹn với hồn cốt của Tết xưa trong không gian di sản độc đáo bậc nhất của Thủ đô.Với định hướng xuyên suốt là đưa Tết truyền thống trở lại đúng vị trí là một không gian văn hóa sống, chương trình năm nay được kỳ vọng sẽ tạo nên những dấu ấn khó phai về một cái Tết đậm chất Hà Nội.\n\nĐiểm nhấn quan trọng của \"Tết Việt – Tết Phố\" 2026 chính là việc tạo ra một mạch kết nối văn hóa xuyên suốt, liên hoàn giữa các di tích trong khu phố cổ với không gian rộng mở của hồ Hoàn Kiếm.Lần đầu tiên, di tích số 22 Hàng Buồm được chọn để tái hiện một không gian Tết và chợ Tết đặc trưng của vùng đồng bằng Bắc Bộ.\n\nCùng với đó, ngôi nhà di sản 87 Mã Mây, sau thời gian tu bổ, chính thức mở cửa đón khách, đưa mọi người bước vào không gian sinh hoạt đầy ấm cúng của một gia đình Hà Nội xưa trong những ngày cận Tết, từ việc gọt tỉa hoa thủy tiên đến bày biện bàn thờ gia tiên.\n\nCác nghi lễ truyền thống cũng được tổ chức với quy mô và cách tiếp cận mới mẻ, thu hút sự tham gia trực tiếp của cộng đồng. Lễ rước và lễ dựng cây Nêu, những nghi thức không thể thiếu mỗi độ xuân về, sẽ được khởi hành từ Ô Quan Chưởng - cửa ô lịch sử, rồi đi qua các tuyến phố cổ nhộn nhịp để hòa vào không gian đi bộ quanh hồ Hoàn Kiếm.\n\nCác hoạt động tương tác cao như gói bánh chưng vào ngày 25 tháng Chạp, chương trình \"Thú chơi Tết xưa - Tết nay\" với trang phục áo dài truyền thống dạo phố và thăm chợ hoa Hàng Lược hứa hẹn mang lại những địa điểm check-in đẹp cho giới trẻ.\n\nĐặc biệt, những tinh hoa âm nhạc cổ truyền sẽ được tái hiện sống động qua chương trình \"Nhạc ta nhà phố\" của nhóm Đông Kinh Cổ Nhạc và nghệ thuật ca trù đầy mê hoặc trong đêm giới thiệu \"Hàn Lạp Nhã Ca\". Qua đó, \"Tết Việt – Tết Phố\" không chỉ là dịp để người Hà Nội tìm về ký ức, mà còn là cánh cửa mở ra để bạn bè quốc tế khám phá một Việt Nam giàu bản sắc, chân thành và hiếu khách.\n\nVới chương trình này, Ban Quản lý hồ Hoàn Kiếm và Phố cổ Hà Nội một lần nữa khẳng định vai trò nòng cốt trong việc bảo tồn và phát huy giá trị di sản.\n\nHơn cả một chuỗi sự kiện, đây là một nỗ lực giáo dục di sản sâu sắc cho thế hệ trẻ, gắn kết công tác bảo tồn với phát triển du lịch bền vững và kinh tế sáng tạo. Tất cả cùng hướng tới mục tiêu kiến tạo hình ảnh một Hà Nội sáng tạo, nơi truyền thống và hiện đại song hành, cùng tỏa sáng rực rỡ trong sắc xuân Thủ đô năm 2026."
  },
  "fa57897df20566c6": {
    "url": "https://baovanhoa.vn/van-hoa/phong-trao-toan-dan-doan-ket-xay-dung-doi-song-van-hoa-dat-nhieu-ket-qua-tich-cuc-198167.html",
    "date": "2026-01-16 21:00:00",
    "title": "Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” đạt nhiều kết quả tích cực",
    "images": [
      {
        "id_image": "ddb60666da2bae84",
        "caption": "Phó Thủ tướng Mai Văn Chính chủ trì cuộc họp",
        "author": "GIANG THANH - T. QUANG"
      },
      {
        "id_image": "4971a81c1ae1ac4a",
        "caption": "Thứ trưởng Bộ VHTTDL Trịnh Thị Thủy báo cáo kết quả thực hiện Phong trào",
        "author": "GIANG THANH - T. QUANG"
      },
      {
        "id_image": "2a24ca64cb4938c4",
        "caption": "Cuộc họp tổng kết công tác phong trào năm 2025 và triển khai nhiệm vụ trọng tâm năm 2026 của Ban Chỉ đạo Trung ương phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\"",
        "author": "GIANG THANH - T. QUANG"
      }
    ],
    "content": "VHO - Chiều 16.1, Phó Thủ tướng Mai Văn Chính chủ trì cuộc họp tổng kết công tác phong trào năm 2025 và triển khai nhiệm vụ trọng tâm năm 2026 của Ban Chỉ đạo Trung ương phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\".\n\nPhó Thủ tướng Mai Văn Chính chủ trì cuộc họp tổng kết công tác phong trào năm 2025 và triển khai nhiệm vụ trọng tâm năm 2026 của Ban Chỉ đạo Trung ương phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\"\n\nTham dự cuộc họp có Thứ trưởng Bộ VHTTDL Trịnh Thị Thủy; lãnh đạo các ban, bộ, ngành Trung ương là thành viên Ban Chỉ đạo.\n\nTrước đó, ngày 14.1.2026, Thủ tướng Chính phủ đã ký Quyết định số 81/QĐ-TTg về việc kiện toàn nhân sự Ban Chỉ đạo Trung ương Phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\", Phó Thủ tướng Chính phủ Mai Văn Chính là Trưởng ban Chỉ đạo.\n\nTại cuộc họp, Thứ trưởng Bộ VHTTDL Trịnh Thị Thủy đã báo cáo kết quả thực hiện Phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\" (Phong trào) năm 2025, phương hướng nhiệm vụ năm 2026.\n\nSau khi nghe ý kiến thảo luận của các thành viên Ban Chỉ đạo, kết luận cuộc họp, Phó Thủ tướng Mai Văn Chính cơ bản nhất trí với dự thảo Báo cáo của Bộ VHTTDL và các ý kiến phát biểu, đề xuất, kiến nghị của các đại biểu dự họp, đồng thời giao Bộ VHTTDL chủ trì tiếp thu các ý kiến góp ý; hoàn thiện dự thảo Báo cáo tổng kết và các dự thảo văn bản liên quan, phối hợp với Văn phòng Chính phủ hoàn thiện dự thảo Thông báo kết luận cuộc họp.\n\nVề kết quả hoạt động năm 2025, Phó Thủ tướng nhấn mạnh, bên cạnh thuận lợi, nước ta cũng đối mặt với nhiều khó khăn, thách thức. Trong điều kiện đó, chúng ta càng thấy rõ vai trò của văn hóa nói chung trong sự nghiệp phát triển bền vững đất nước.\n\nCác phong trào, sự kiện văn hóa được triển khai, tổ chức rất thành công trong năm qua, tác động lan tỏa rất tích cực. Các chủ trương, chính sách lớn về phát triển văn hóa tiếp tục được Đảng, Nhà nước đặc biệt quan tâm (điển hình là Nghị quyết của Bộ Chính trị về phát triển văn hóa Việt Nam, Kết luận của Bộ Chính trị về tiếp tục triển khai Nghị quyết 33 về \"xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước\", tiếp tục triển khai Nghị quyết số 23 về phát triển văn học, nghệ thuật, việc triển khai Chương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2026-2035); qua đó càng khẳng định rõ \"văn hóa là nền tảng tinh thần vững chắc, là động lực nội sinh quan trọng\" để phát triển đất nước trong kỷ nguyên mới.\n\nDo vậy, Phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\" không đơn thuần là để vận động quần chúng, mà còn là một giải pháp chiến lược góp phần giữ gìn bản sắc văn hóa tốt đẹp của dân tộc, xây dựng môi trường văn hóa lành mạnh, văn minh, nhân văn, xây dựng con người Việt Nam phát triển toàn diện.\n\nQua đánh giá việc triển khai chương trình công tác năm 2025, Phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\" đạt nhiều kết quả tích cực; nhiều hoạt động được đẩy mạnh, đi vào nền nếp như xây dựng nếp sống văn minh, gia đình văn hóa, quản lý và tổ chức lễ hội, xây dựng và thực hiện hương ước, quy ước…, tiếp tục lồng ghép, kết hợp hiệu quả với các phong trào, chương trình, kế hoạch liên quan như: Cuộc vận động toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh, Phong trào toàn dân bảo vệ an ninh Tổ quốc, Toàn dân tham gia bảo vệ môi trường, Phong trào Vì người nghèo, không ai bị bỏ lại phía sau, xây dựng khu dân cư sạch, xanh, thân thiện môi trường…\n\nNăm 2025 đã có những cách làm hay, mô hình tốt tiếp tục được nghiên cứu, nhân rộng như: \"Khu dân cư kiểu mẫu\"; \"Tổ dân phố không rác thải\"; \"Gia đình học tập-văn hóa\"; \"Lễ hội văn minh\"; ngoài ra, năm 2025 các cơ quan thành viên Ban Chỉ đạo Trung ương Phong trào đã tham gia triển khai hiệu quả phong trào thi đua \"Xóa nhà tạm, dột nát\" trên phạm vi cả nước. Tham gia \"Chiến dịch Quang Trung\" thần tốc xây dựng lại, sửa chữa nhà ở cho các hộ dân bị thiệt hại do bão, lũ khu vực miền Trung.\n\nBộ VHTTDL và các cơ quan, tổ chức thành viên Ban Chỉ đạo Trung ương đều nỗ lực triển khai các nội dung của Phong trào theo Quy chế tổ chức, hoạt động của Ban Chỉ đạo Trung ương, đạt những kết quả tích cực.\n\nBan Chỉ đạo các cấp đã triển khai đồng bộ các nhiệm vụ, giải pháp theo hướng có trọng tâm, trọng điểm, tăng cường phối hợp, đẩy mạnh công tác tuyên truyền, giáo dục, tiếp tục nâng cao nhận thức cho người dân; tổ chức nhiều hoạt động như Ngày hội Đại đoàn kết toàn dân tộc; nâng cao chất lượng bình xét, công nhận các danh hiệu thi đua của Phong trào; nghiên cứu đầu tư xây dựng các trung tâm văn hóa, thể thao phục vụ công nhân.\n\nNhững nội dung quan trọng của Phong trào như: Xây dựng cơ quan văn hóa, xây dựng khu dân cư văn hóa, xây dựng gia đình văn hóa thực sự trở thành các phong trào thi đua sôi nổi và phát triển sâu rộng.\n\nNăm 2025, ước tính có gần 90% hộ gia đình đạt danh hiệu \"Gia đình văn hóa\"; nhiều địa phương tích cực triển khai mô hình \"Gia đình văn hóa tiêu biểu\", \"Gia đình học tập\", \"Gia đình 5 không, 3 sạch\"…; triển khai thực hiện Bộ tiêu chí xây dựng gia đình hạnh phúc năm 2025, 2026, lồng ghép các nội dung hệ giá trị quốc gia, văn hóa, gia đình và chuẩn mực con người Việt Nam thời kỳ mới; phần lớn thôn, tổ đạt danh hiệu \"Thôn, tổ dân phố văn hóa\"; nhiều cơ quan, đơn vị doanh nghiệp đạt danh hiệu \"Cơ quan, đơn vị, doanh nghiệp đạt chuẩn văn hóa\". Tiếp tục lồng ghép với các kế hoạch phát triển kinh tế, xã hội, nhiệm vụ trọng tâm.\n\nThay mặt Ban Chỉ đạo Trung ương, Phó Thủ tướng ghi nhận, đánh giá cao và biểu dương tinh thần trách nhiệm của các cơ quan thành viên Ban Chỉ đạo Trung ương, Ban Chỉ đạo Phong trào ở các cấp; sự nỗ lực của các cấp ủy Đảng, chính quyền, lực lượng vũ trang, các đoàn thể chính trị-xã hội, cơ quan báo chí, truyền thông và đặc biệt là sự hưởng ứng tích cực của nhân dân trong triển khai Phong trào những năm qua.\n\nPhó Thủ tướng cũng nêu một số hạn chế, vướng mắc, khó khăn như: Mặt trái cơ chế thị trường đã và đang tác động đến các giá trị xã hội, chuẩn mực đạo đức, các giá trị truyền thống, đạo đức nghề nghiệp. Sự phối hợp giữa gia đình, nhà trường và xã hội trong giáo dục đạo đức, lối sống chưa đồng bộ, chưa phát huy hết sức mạnh tổng hợp của hệ thống chính trị và toàn xã hội.\n\nHoạt động của một số thiết chế văn hóa, thể thao có nơi hiệu quả chưa cao. Việc quan tâm, đầu tư, khuyến khích tổ chức, cá nhân phát triển hệ thống thiết chế văn hóa cơ sở, thiết chế văn hóa, thể thao cho công nhân trong khu công nghiệp còn hạn chế.\n\nViệc đánh giá kết quả thực hiện các tiêu chí đạt chuẩn đô thị văn minh tại một số địa phương còn gặp khó khăn nhất định. Ở một số nơi, chất lượng các danh hiệu văn hóa còn hình thức, thiếu chiều sâu; công tác kiểm tra, giám sát, sơ kết, tổng kết còn hạn chế. Việc bố trí nguồn lực, công tác xã hội hóa còn hạn chế, nhất là ở vùng khó khăn, dân tộc thiểu số, vùng sâu, xa.\n\nVề nhiệm vụ, giải pháp năm 2026 và các năm tiếp theo, Phó Thủ tướng cho biết, năm 2026 có ý nghĩa đặc biệt quan trọng, là năm diễn ra Đại hội Đảng toàn quốc lần thứ XIV, bầu cử đại biểu Quốc hội và Hội đồng nhân dân các cấp nhiệm kỳ mới; năm đầu tiên triển khai Kế hoạch phát triển kinh tế-xã hội 5 năm 2026-2031; triển khai thực hiện Nghị quyết Đại hội XIV của Đảng, Nghị quyết số 80-NQ/TW ngày 7.1.2026 của Bộ Chính trị về phát triển văn hóa Việt Nam và trong bối cảnh thế giới đang có những chuyển biến nhanh, phức tạp, trong đó có cạnh tranh giá trị và ảnh hưởng của công nghiệp văn hoá. Do đó, để tiếp tục nâng cao hiệu quả hoạt động, tạo sự chuyển biến tích cực trong tổ chức triển khai thực hiện phong trào, khơi dậy truyền thống yêu nước, củng cố niềm tin và sức mạnh đại đoàn kết toàn dân tộc, trong thời gian tới cần tập trung vào nội dung chủ yếu sau:\n\nVề một số nhiệm vụ, giải pháp trọng tâm đối với các thành viên, cơ quan thành viên Ban Chỉ đạo:\n\nThứ nhất, tiếp tục tăng cường trách nhiệm, nhất là của người đứng đầu và triển khai thực hiện tốt các nội dung của Phong trào theo chức năng, nhiệm vụ, thẩm quyền được giao.\n\nChủ động quán triệt, phổ biến và triển khai các chủ trương, đường lối, chính sách của Đảng về phát triển văn hóa, trong đó có Nghị quyết Đại hội XIV của Đảng; Nghị quyết số 80-NQ/TW ngày 7.1.2026 của Bộ Chính trị, Chương trình mục tiêu quốc gia phát triển văn hóa giai đoạn 2026-2035.\n\nTiếp tục đổi mới tư duy, nội dung, phương pháp triển khai Phong trào gắn với chuyển đổi số, phát huy vai trò tự quản của cộng đồng, thực sự lấy người dân làm trung tâm, chủ thể.\n\nRà soát hệ thống văn bản pháp luật liên quan, đề xuất cấp có thẩm quyền xem xét sửa đổi, bổ sung, ban hành mới để phù hợp với thực tiễn hiện nay, phù hợp với mô hình chính quyền địa phương 2 cấp.\n\nNghiên cứu, tham mưu các giải pháp nhằm nâng cao chất lượng các danh hiệu văn hóa phù hợp với định hướng, chiến lược phát triển văn hóa, xây dựng con người Việt Nam.\n\nCác địa phương chủ động phát động các phong trào thi đua phù hợp với thực tiễn địa phương.\n\nThứ hai, đẩy mạnh tuyên truyền, giáo dục đạo đức, lối sống trong gia đình, nhà trường và xã hội; truyền thông có trọng tâm, trọng điểm và chú trọng đổi mới nội dung, cách làm; kiên quyết đấu tranh với những hành vi phản văn hóa, lệch chuẩn về văn hóa. Tăng cường lồng ghép hiệu quả với các phong trào, chương trình, hoạt động về văn hóa và phát huy vai trò của các đoàn thể, tổ chức trong cộng đồng.\n\nThứ ba, tăng cường phối hợp, chủ động rà soát, kịp thời xử lý theo thẩm quyền hoặc báo cáo cấp có thẩm quyền giải quyết những khó khăn, vướng mắc, nhất là về cơ chế, chính sách và nguồn lực.\n\nThứ tư, tiếp tục triển khai hiệu quả các chương trình phối hợp liên quan giữa các cơ quan thành viên Ban chỉ đạo các cấp. Tổ chức kiểm tra thực tế tình hình triển khai thực hiện Phong trào tại một số bộ, ngành, địa phương trong năm 2026; trong đó tăng cường kiểm tra, giám sát của Ban Chỉ đạo Trung ương đối với Ban Chỉ đạo các cấp, chú trọng tổng hợp, đánh giá kết quả tổng kết 25 năm thực hiện Phong trào tại các địa phương.\n\nThứ năm, tiếp tục lựa chọn chủ đề, xác định \"điểm nhấn\" để triển khai phù hợp, như phát động một số phong trào có sự lan tỏa mạnh mẽ như phong trào bình dân học vụ số, quan tâm thêm các vấn đề về bảo đảm vệ sinh môi trường, văn hóa giao thông, phòng, chống bạo lực học đường... Việc triển khai cần kiên trì, thường xuyên, có kế hoạch cụ thể, rõ nội dung, cách làm, nguồn lực, tiêu chí đánh giá, có phát động, triển khai, kiểm tra, sơ kết, tổng kết, tôn vinh, khen thưởng…; trên cơ sở đó xây dựng và nhân rộng các mô hình hay, cách làm tốt.\n\nThứ sáu, khuyến khích các cá nhân, tổ chức, doanh nghiệp, cộng đồng tiếp tục tích cực tham gia, hưởng ứng Phong trào bằng nhiều hình thức phù hợp.\n\nPhó Thủ tướng cũng cho ý kiến về một số kiến nghị cụ thể như tổ chức Hội nghị toàn quốc tổng kết 25 năm thực hiện Phong trào; việc xây dựng, ban hành Chương trình thực hiện Phong trào giai đoạn 2026-2030, tầm nhìn đến năm 2035, về xây dựng Quy chế tổ chức và hoạt động của Ban Chỉ đạo Trung ương; rà soát, sửa đổi, bổ sung các quy định liên quan để phù hợp với quy định pháp luật về thi đua, khen thưởng và mô hình chính quyền 2 cấp; về kiến nghị của Tổng Liên đoàn Lao động Việt Nam liên quan đến thẩm quyền xét, công nhận danh hiệu \"Cơ quan, đơn vị, doanh nghiệp đạt chuẩn văn hóa\"; về nghiên cứu, sửa đổi, bổ sung quy định, hướng dẫn về kinh phí…\n\nVới nỗ lực và quyết tâm của cả hệ thống chính trị dưới sự lãnh đạo của Đảng, Phó Thủ tướng tin tưởng Phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\" trong \"kỷ nguyên mới\" sẽ không ngừng đổi mới, hoàn thiện về mọi mặt, bảo đảm phù hợp với bối cảnh, điều kiện, yêu cầu mới, để góp phần quan trọng, tạo chuyển biến tích cực trong xây dựng, phát triển con người Việt Nam toàn diện và xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc, khơi dậy truyền thống yêu nước, niềm tự hào dân tộc, đưa đất nước phát triển phồn vinh, hùng cường, hạnh phúc."
  },
  "b7ef2d18c347d5d7": {
    "url": "https://baovanhoa.vn/van-hoa/phe-duyet-nhiem-vu-lap-quy-hoach-tu-bo-di-tich-can-cu-trung-uong-cuc-mien-nam-197947.html",
    "date": "2026-01-16 17:24:00",
    "title": "Phê duyệt nhiệm vụ lập Quy hoạch tu bổ Di tích Căn cứ Trung ương Cục miền Nam",
    "images": [
      {
        "id_image": "e4740a3cfc46214c",
        "caption": "Di tích lịch sử quốc gia đặc biệt Căn cứ Trung ương Cục miền Nam, tỉnh Tây Ninh",
        "author": "TÙNG QUANG"
      }
    ],
    "content": "VHO - Phó Thủ tướng Mai Văn Chính vừa ký Quyết định số 88/QĐ-TTg ngày 15.1.2026 phê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Di tích lịch sử quốc gia đặc biệt Căn cứ Trung ương Cục miền Nam, tỉnh Tây Ninh.\n\nQuyết định nêu rõ phạm vi nghiên cứu có tổng diện tích khoảng 291,25 ha; là toàn bộ diện tích khoanh vùng Khu vực bảo vệ I và II của 3 di tích thành phần; gồm: di tích Căn cứ Mặt trận dân tộc giải phóng miền Nam Việt Nam, di tích Căn cứ Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam và di tích Căn cứ Trung ương Cục miền Nam và phần diện tích tuyến đường giao thông hiện hữu kết nối 3 di tích (dài khoảng 25 km) thuộc địa giới hành chính xã Tân Lập, tỉnh Tây Ninh.\n\nQuy mô lập quy hoạch có tổng diện tích khoảng 241,25 ha, bao gồm:\n\nDi tích Căn cứ Mặt trận dân tộc giải phóng miền Nam Việt Nam, có diện tích 30 ha; trong đó: Khu vực bảo vệ I, diện tích 2,08 ha và Khu vực bảo vệ II, diện tích 27,92 ha.\n\nDi tích Căn cứ Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam, có diện tích 60 ha; trong đó: Khu vực bảo vệ I, diện tích 2,47 ha và Khu vực bảo vệ II, diện tích 57,53 ha.\n\nDi tích Căn cứ Trung ương Cục miền Nam, có diện tích 151,25 ha; trong đó: Khu vực bảo vệ I, diện tích 70,00 ha và Khu vực bảo vệ II, diện tích 81,25 ha.\n\nTheo Quyết định, đối tượng nghiên cứu lập quy hoạch bao gồm:\n\nCác di tích lịch sử có liên quan tới các sự kiện lịch sử và các đồng chí lãnh đạo cao cấp của Đảng, các cơ quan Trung ương đã từng ở và làm việc trong thời kỳ kháng chiến chống Mỹ cứu nước.\n\nCác không gian cảnh quan thuộc các di tích: Căn cứ Mặt trận dân tộc giải phóng miền Nam Việt Nam, Căn cứ Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam, Căn cứ Trung ương Cục miền Nam.\n\nCác giá trị về đa dạng sinh học trong Vườn quốc gia Lò Gò - Xa Mát. Các hoạt động quản lý, khai thác và phát huy giá trị di tích; vị trí địa lý của di tích về mặt chính trị, bảo vệ rừng và bảo vệ biên giới.\n\nCác giá trị văn hóa phi vật thể có thể có tại di tích: lễ hội, văn hóa tín ngưỡng, phong tục tập quán. Các yếu tố liên quan khác về kinh tế - xã hội, dân cư, môi trường, các thể chế và chính sách có liên quan.\n\nMối liên hệ với các di tích, công trình, địa điểm du lịch trong khu vực để kết nối, phát triển du lịch.\n\nBảo vệ và phát triển điểm du lịch lịch sử - văn hóa, cách mạng hấp dẫn, kết nối các di tích\n\nMục tiêu lập quy hoạch di tích nhằm bảo tồn, tôn tạo và phát huy các giá trị lịch sử, văn hóa, cảnh quan - sinh thái của khu di tích Căn cứ Trung ương Cục miền Nam, thông qua việc phục dựng khung cảnh của căn cứ dựa trên cơ sở tư liệu và kết quả nghiên cứu về di tích, gắn với phát triển du lịch, đảm bảo tính hài hòa, bền vững.\n\nBảo vệ và phát triển điểm du lịch lịch sử - văn hóa, cách mạng hấp dẫn, kết nối các di tích, điểm du lịch khác của tỉnh Tây Ninh và vùng Đông Nam Bộ, tạo ra các sản phẩm du lịch đa dạng, phát triển kinh tế - xã hội của tỉnh.\n\nPhát huy giá trị lịch sử cách mạng của di tích nhằm giáo dục truyền thống cho các thế hệ mai sau, tạo thành điểm du lịch lịch sử - văn hóa, là địa chỉ đỏ quan trọng của cả vùng biên giới và Đông Nam Bộ.\n\nTheo Quyết định, nội dung nhiệm vụ lập quy hoạch yêu cầu phân tích, đánh giá hiện trạng di tích và đất đai thuộc di tích; tổ chức sưu tầm, nghiên cứu, bổ sung tư liệu, tài liệu liên quan đến di tích; thu thập thông tin thông qua phỏng vấn nhân chứng nhằm hoàn thiện hồ sơ hệ thống di tích, làm cơ sở phục vụ công tác bảo quản, tu bổ và phục hồi di tích; khảo sát, đánh giá các yếu tố lịch sử, văn hóa, xã hội có liên quan đến di tích; xác định giá trị di sản văn hóa vật thể và phi vật thể trong khu vực di tích; ghi nhận các hoạt động tín ngưỡng, tôn giáo và lễ hội gắn liền với di tích. Đồng thời, đánh giá hiện trạng công tác quản lý, bảo vệ và phát huy giá trị di tích; làm rõ vai trò, sự tham gia của cộng đồng trong quản lý, bảo tồn di tích; rà soát tình hình thực hiện các dự án đầu tư tu bổ, tôn tạo; đánh giá việc huy động các nguồn lực đầu tư từ ngân sách nhà nước và nguồn vốn xã hội hóa đối với các dự án đã được cấp có thẩm quyền phê duyệt; đánh giá hiện trạng công trình dân sinh, công trình kinh tế - xã hội và các công trình khác trong phạm vi di tích; rà soát các dự án đang triển khai có khả năng ảnh hưởng đến việc tổ chức thực hiện quy hoạch (nếu có).\n\nBên cạnh đó, xác định các nội dung kế thừa, đánh giá sự phù hợp của quy hoạch di tích với các quy hoạch đã có trong phạm vi quy hoạch và với các cấp độ quy hoạch cấp trên (quy hoạch vùng, quy hoạch tỉnh). Xác định ranh giới khu vực bảo vệ di tích, kiến nghị về việc điều chỉnh mở rộng hoặc thu hẹp ranh giới khu vực bảo vệ di tích; xác định khu vực cảnh quan văn hóa của di tích, khu vực hạn chế xây dựng, khu vực xây dựng mới; đề xuất việc xếp hạng bổ sung công trình, địa điểm mới phát hiện. Đề xuất định hướng bảo quản, tu bổ, phục hồi di tích; xác định danh mục các di tích bảo quản, tu bổ, phục hồi và mức độ bảo tồn đối với từng hạng mục di tích. Xác định nguyên tắc và giải pháp cơ bản đối với việc bảo quản, tu bổ, phục hồi di tích; giải pháp gắn kết hài hòa việc bảo tồn, tôn tạo di tích và bảo vệ cảnh quan tự nhiên với mục tiêu phát triển kinh tế - xã hội."
  },
  "b852f7c9b0b56bf8": {
    "url": "https://baovanhoa.vn/van-hoa/dau-la-tieu-chi-noi-bat-toan-cau-cua-quan-the-tam-chuc-van-long-197814.html",
    "date": "2026-01-16 13:38:00",
    "title": "Đâu là tiêu chí “nổi bật toàn cầu” của quần thể Tam Chúc - Vân Long?",
    "images": [
      {
        "id_image": "734846871e4f09bc",
        "caption": " Đâu là tiêu chí “nổi bật toàn cầu” của quần thể Tam Chúc - Vân Long? - ảnh 1",
        "author": "ANH TÚ"
      }
    ],
    "content": "VHO - Quần thể Tam Chúc và khu bảo tồn thiên nhiên đất ngập nước Vân Long (Ninh Bình) đang trên hành trình xây dựng hồ sơ trình UNESCO công nhận là di sản thế giới. Hiện, địa phương và giới chuyên gia, nhà khoa học đã, đang xác định tiêu chí “nổi bật toàn cầu” đối với quần thể, khu bảo tồn này.\n\nTheo ông Trần Song Tùng, Phó Chủ tịch UBND tỉnh Ninh Bình, Quần thể Tam Chúc và khu bảo tồn thiên nhiên đất ngập nước Vân Long (gọi tắt là quần thể Tam Chúc - Vân Long) là một không gian di sản đặc biệt, nơi thiên nhiên, cảnh quan và văn hóa, tâm linh hòa quyện hài hòa, tiêu biểu cho vùng karst nhiệt đới ở rìa phía Nam đồng bằng sông Hồng.\n\nGiá trị nổi bật về thiên nhiên\n\nVới hệ thống núi đá vôi, thung lũng karst, đất ngập nước và mặt nước liên thông, khu vực này vẫn bảo tồn được tính toàn vẹn cao của các quá trình hình thành và kiến tạo địa chất, địa mạo, hệ sinh thái và thủy văn, tạo nên một cảnh quan độc đáo, giàu giá trị khoa học và thẩm mỹ.\n\nĐặc biệt, khu vực Tam Chúc - Vân Long là nơi sinh sống của quần thể Voọc mông trắng, loài linh trưởng đặc hữu của Việt Nam, được xếp vào nhóm 25 loài linh trưởng có nguy cơ tuyệt chủng cao nhất trên phạm vi toàn cầu. “Công tác bảo tồn Voọc mông trắng không chỉ mang ý nghĩa bảo vệ một loài nguy cấp toàn cầu, mà còn là thước đo quan trọng phản ánh tính toàn vẹn sinh thái, hiệu quả quản lý và cam kết phát triển bền vững của khu vực karst ngập nước Tam Chúc - Vân Long theo các tiêu chuẩn và khuyến nghị của UNESCO”, ông Tùng khẳng định.\n\nPGS.TS Trần Tân Văn, nguyên Viện trưởng Viện Khoa học Địa chất và Khoáng sản cho rằng, trong quá khứ, ranh giới giữa Ninh Bình và Hà Nam có thể tạo ra những rào cản về mặt quản lý nhà nước. Tuy nhiên, thiên nhiên và các loài hoang dã không có biên giới. Thông điệp của chúng ta là xóa bỏ sự chia cắt về mặt địa lý hành chính để thiết lập một hệ quản trị thống nhất, dựa trên sự liền mạch của hệ sinh thái Karst. Việc xác lập ranh giới 11.000 ha không chỉ là con số diện tích, mà là việc xác lập một “thực thể sống” cần được bảo vệ nguyên vẹn để đảm bảo sự vận hành của các quá trình sinh học.\n\nQuần thể Tam Chúc - Vân Long nắm giữ chìa khóa quyết định vận mệnh của một loài linh trưởng quý hiếm bậc nhất hành tinh. Việc bảo tồn thành công khu vực này đồng nghĩa với việc bảo vệ được hơn 90% quần thể Voọc mông trắng còn lại trên toàn thế giới.\n\nĐại diện Hội Cổ sinh - Địa tầng Việt Nam, GS.TS Tạ Hòa Phương nhận định hệ thống hang động karst tại khu vực Tam Chúc thể hiện sự đa dạng nổi bật về hình thái phát triển, nguồn gốc hình thành, cấu trúc karst, điều kiện cảnh quan. Với hàng chục hang động được phát hiện, nơi đây hiện diện như một bảo tàng địa chất, khảo cổ học tự nhiên ngoài trời.\n\nNhiều hang động tại đây có vẻ đẹp tự nhiên nguyên sơ với cấu trúc không gian phong phú và đặc biệt là sự hiện diện nổi bật của thạch nhũ dạng răng cưa (tooth-shaped stalactites), một dạng nhũ đá hiếm gặp, được ghi nhận tại gần như tất cả các hang khảo sát, phản ánh điều kiện karst hóa đặc biệt của đá vôi nơi này.\n\nGiá trị nổi bật về văn hóa\n\nTS Phạm Thanh Sơn, Viện Khảo cổ học nhận định các phát hiện qua khảo cổ từ sau năm 2020 đã làm thay đổi căn bản nhận thức về vai trò của khu vực huyện Kim Bảng (cũ) đối với giai đoạn tiền sử của Việt Nam.\n\nQua nghiên cứu tại một số di tích phản ánh tính chất “trạm trung chuyển” của cư dân cổ trong quá trình di chuyển, kiếm ăn hoặc cho các mục đích khác. Những dữ liệu này đã lấp đầy vào khoảng trắng về sự phân bố của văn hóa Hòa Bình chưa từng được công bố, nghiên cứu ở Việt Nam và khu vực.\n\nTại hang Tổ 8, đây là một di tích cho hình thức chiếm cứ ngắn hạn, mang tính “trạm trung chuyển” của cư dân kỹ nghệ đá Hòa Bình trong giai đoạn chuyển tiếp Pleistocene - Holocene. Trầm tích văn hóa, di tích vỏ nhuyễn thể phản ánh chiến lược di động rất linh hoạt và thích nghi theo mùa của cư dân tiền sử.\n\nTheo PGS.TS Nguyễn Khắc Sử, Hội Khảo cổ học Việt Nam, tại di tích Mái đá Ba Non Dê (khu vực Vân Long) tìm thấy rìu ngắn, mảnh tước, nhuyễn thể cạn trong trầm tích màu vàng, rắn chắc, đặc trưng cho giai đoạn trung kỳ đá mới, khoảng 6.000 - 7.000 năm cách ngày nay.\n\nTại các di tích hang Chanh và Mái đá Đầm Cút có đặc điểm trầm tích và di vật giống nhau như công cụ, mảnh tước làm từ đá vôi silic, bất định hình cùng gốm thô văn thừng trong trầm tích chứa ốc ngọt và nhuyễn thể biển, như vọp và ốc bù giác. Các di tích này đặc trưng cho giai đoạn hậu kỳ đá mới - sơ kỳ kim khí, có tuổi 4.000 - 5.000 năm cách ngày nay. Các di tích Mái đá Lạnh và Hang Mìn có bằng chứng rõ ràng về sự hiện diện của cư dân tiền sử sau biển lùi, những người khai phá vùng nước lợ của chiêm trũng thuộc địa phận các xã Gia Hưng, Gia Viễn, Gia Lâm... Những phát hiện này minh chứng cho tiến trình phát triển văn hóa cộng đồng cư dân cổ từ thời kỳ đá cũ sang đá mới, từ săn bắt, hái lượm độc tôn sang nông nghiệp sơ khai đã diễn ra trong môi trường thung lũng đá vôi ngập nước cục bộ.\n\nTrên cơ sở xác định tiêu chí “nổi bật toàn cầu”, Ninh Bình sẽ tiếp tục hoàn thiện báo cáo đưa Quần thể Tam Chúc - Vân Long vào danh sách dự kiến, tiến tới xây dựng Hồ sơ đề cử di sản thế giới theo đúng quy trình, tiêu chuẩn và thông lệ quốc tế và yêu cầu nghiêm ngặt của UNESCO."
  },
  "6fd739e348848692": {
    "url": "https://baovanhoa.vn/van-hoa/nen-tang-tu-duy-phat-trien-van-hoa-trong-boi-canh-moi-197800.html",
    "date": "2026-01-16 12:17:00",
    "title": "Nền tảng tư duy phát triển văn hóa trong bối cảnh mới",
    "images": [
      {
        "id_image": "241e4e7566876640",
        "caption": "Nghị quyết đặt ra yêu cầu nhận diện đầy đủ và khai thác tài nguyên văn hóa, lấy di sản văn hóa là trung tâm… Ảnh: TR.HUẤN",
        "author": "GS.TSKH TRẦN NGỌC THÊM"
      },
      {
        "id_image": "bbb128974bb37f9b",
        "caption": "Nghị quyết nêu rõ: Có chính sách đãi ngộ xứng đáng với nghệ nhân (dân gian), nghệ sĩ… Ảnh: TR.HUẤN",
        "author": "GS.TSKH TRẦN NGỌC THÊM"
      }
    ],
    "content": "VHO - LTS: Việc ban hành Nghị quyết số 80 về phát triển văn hóa Việt Nam và lựa chọn ngày 24.11 làm Ngày Văn hóa Việt Nam đánh dấu một bước chuyển quan trọng trong tư duy chính sách của Đảng.\n\nSự kết hợp giữa nghị quyết mang tính chiến lược và một mốc biểu tượng giàu chiều sâu tư tưởng cho thấy nỗ lực đặt lại vị thế của văn hóa trong cấu trúc phát triển bền vững của đất nước.Văn Hóagiới thiệu bài viết của GS.TSKH Trần Ngọc Thêm.\n\nĐổi mới, từ Đại hội VII, Đảng ta tiếp tục nhấn mạnh vai trò của văn hóa. Nhưng do văn hóa là một khái niệm trừu tượng, văn hóa lại không phải là cái thiết thực như cơm ăn áo mặc hằng ngày nên trên thực tế, văn hóa vẫn “bị” coi như một lĩnh vực phụ trợ, một “hoạt động phong trào”.\n\nViệc ban hành Nghị quyết số 80 về phát triển văn hóa Việt Nam và lựa chọn ngày 24.11 làm Ngày Văn hóa Việt Nam là một bước đi quan trọng làm thay đổi về chất tình trạng này. Trước hết, Nghị quyết 80 cho thấy văn hóa được đặt trong logic chính sách công, gắn với chiến lược phát triển quốc gia, hội nhập quốc tế và xây dựng con người Việt Nam.\n\nNghị quyết tạo khung cho việc xây dựng hệ giá trị, phát triển công nghiệp văn hóa, bảo vệ và phát huy bản sắc dân tộc trong bối cảnh toàn cầu hóa. Nghị quyết tiếp tục quán triệt chủ trương đặt văn hóa ngang hàng với kinh tế, chính trị, xã hội trong cấu trúc phát triển bền vững, coi văn hóa như một trụ cột của phát triển. Nhấn mạnh việc đặt văn hóa ngang tầm với kinh tế và chính trị rõ ràng là một sự thay đổi tích cực, một bước tiến quan trọng về nhận thức.\n\nTuy nhiên, nếu dừng lại ở đây thì vẫn chưa phản ánh đúng bản chất và vị thế thực sự của văn hóa trong đời sống xã hội. Thực chất, văn hóa không chỉ là một trụ cột ngang hàng, mà là nền tảng tinh thần, hệ giá trị và môi trường định hướng cho cả hoạt động kinh tế lẫn chính trị. Kinh tế tạo ra của cải vật chất, chính trị tổ chức và điều hành xã hội, nhưng chính văn hóa mới là yếu tố quyết định cách con người sản xuất, phân phối, sử dụng của cải và cách quyền lực được thực thi.\n\nQuan điểm coi văn hóa là nền tảng tinh thần, vừa là mục tiêu vừa là động lực của phát triển đã được Nghị quyết Đại hội Đảng lần thứ VIII khẳng định từ năm 1997. Nền tảng là giá đỡ, là kim chỉ nam định hướng cho sự vận hành của các lĩnh vực khác. Nếu nền tảng ấy lệch chuẩn, thì dù kinh tế tăng trưởng hay bộ máy chính trị vận hành trơn tru, xã hội vẫn có thể rơi vào khủng hoảng giá trị, khủng hoảng niềm tin và khủng hoảng con người. Khi văn hóa bị giản lược thành hoạt động phong trào hay sản phẩm tiêu dùng, thì nguy cơ lớn nhất không phải là nghèo văn hóa, mà là mất phương hướng phát triển.\n\nNghị quyết 80 cho thấy sự dịch chuyển từ thực tế coi văn hóa như một “hoạt động phong trào” sang thái độ kiên quyết coi văn hóa như nền tảng tinh thần, động lực nội sinh và sức mạnh mềm quốc gia. Nghị quyết thể hiện một nỗ lực “chính sách hóa văn hóa” thay vì “văn hóa hóa chính sách” như trước đây.\n\nNghị quyết 80 cho thấy sự dịch chuyển từ thực tế coi văn hóa như một “hoạt động phong trào” sang thái độ kiên quyết coi văn hóa như nền tảng tinh thần, động lực nội sinh và sức mạnh mềm quốc gia. Nghị quyết thể hiện một nỗ lực “chính sách hóa văn hóa” thay vì “văn hóa hóa chính sách” như trước đây.\n\nViệc chọn ngày 24.11 làm Ngày Văn hóa Việt Nam là một sự kiện mang tính biểu tượng văn hóa có chiều sâu lịch sử, tư tưởng. Sự kết hợp giữa Nghị quyết 80 và Ngày Văn hóa Việt Nam thể hiện tư duy gắn liền “tư tưởng” với hành động. Nghị quyết 80 tạo ra khung chính sách, chiến lược và nguồn lực; Ngày Văn hóa Việt Nam tạo nên không gian biểu tượng, ký ức và lan tỏa xã hội. Sự kết hợp này giúp hình thành chu trình văn hóa, chính sách, xã hội; tạo điểm nhấn thường niên để đánh giá, đối thoại và điều chỉnh chính sách văn hóa, nâng cao nhận thức xã hội về vai trò của văn hóa, đặc biệt là trong giáo dục, truyền thông và quản trị quốc gia. Nghị quyết 80 và Ngày Văn hóa Việt Nam 24.11 là hai quyết định quan trọng vừa mang tính chiến lược, vừa mang tính biểu tượng, cho thấy nỗ lực xây dựng lại nền tảng tư duy phát triển văn hóa trong bối cảnh mới.\n\nĐể tránh rơi vào nguy cơ hình thức hóa, hành chính hóa, Nghị quyết 80 về phát triển văn hóa cần phải được triển khai chu đáo, cụ thể hóa kỹ lưỡng bằng các văn bản luật, chương trình, ngân sách; gắn với đời sống văn hóa cơ sở và các chủ thể sáng tạo; thể hiện đủ chiều sâu, đủ tầm tri thức và đủ sự tôn trọng văn hóa trên thực tế."
  },
  "7a3afbd39e7cfd83": {
    "url": "https://baovanhoa.vn/van-hoa/bo-vhttdl-ban-hanh-ke-hoach-xay-dung-thong-tu-huong-dan-ve-giam-dinh-tu-phap-197881.html",
    "date": "2026-01-16 12:00:00",
    "title": "Bộ VHTTDL ban hành Kế hoạch xây dựng Thông tư hướng dẫn về giám định tư pháp",
    "images": [
      {
        "id_image": "82f0029d5554ec7f",
        "caption": "Ảnh minh hoạ",
        "author": "TÙNG QUANG"
      }
    ],
    "content": "VHO - Bộ VHTTDL vừa ban hành Kế hoạch xây dựng Thông tư hướng dẫn về giám định tư pháp trong lĩnh vực chuyên môn thuộc thẩm quyền quản lý của Bộ.\n\nViệc xây dựng Thông tư nhằm triển khai thực hiện kịp thời các nhiệm vụ được giao tại Quyết định số 2835/QĐ-TTg ngày 31.12.2025 của Thủ tướng Chính phủ và Chương trình xây dựng Thông tư năm 2026 của Bộ VHTTDL, bảo đảm thống nhất, đồng bộ trong công tác giám định tư pháp thuộc lĩnh vực quản lý nhà nước của Bộ.\n\nTheo Kế hoạch, Thông tư sẽ được xây dựng theo trình tự, thủ tục rút gọn, bảo đảm đúng quy định của Luật Ban hành văn bản quy phạm pháp luật và các nghị định hướng dẫn thi hành. Quá trình soạn thảo yêu cầu xác định rõ nội dung công việc, tiến độ thực hiện và trách nhiệm của các cơ quan, đơn vị liên quan; đồng thời tăng cường phối hợp, kịp thời tháo gỡ khó khăn, vướng mắc, bảo đảm chất lượng và tiến độ xây dựng văn bản.\n\nCụ thể, trong tháng 1.2026, Bộ sẽ ban hành Kế hoạch và thành lập Tổ soạn thảo, đồng thời xây dựng dự thảo Thông tư. Dự thảo sẽ được đăng tải công khai trên Cổng Thông tin điện tử của Bộ và gửi lấy ý kiến các cơ quan, đơn vị, bộ, ngành, địa phương, tổ chức có liên quan trong thời gian từ tháng 1 đến tháng 2.2026, kết hợp với việc tổ chức truyền thông chính sách trong quá trình xây dựng văn bản.\n\nTrong tháng 2.2026, Bộ dự kiến tổ chức hội thảo lấy ý kiến các bộ, ngành, địa phương; họp Hội đồng thẩm định Thông tư. Trên cơ sở ý kiến thẩm định, Tổ soạn thảo sẽ tiếp thu, giải trình và hoàn thiện hồ sơ dự thảo để trình Bộ trưởng xem xét, ban hành trong tháng 3.2026.\n\nVụ Pháp chế là đơn vị chủ trì, chịu trách nhiệm tổ chức triển khai toàn bộ quá trình xây dựng Thông tư; các cơ quan, đơn vị thuộc Bộ có trách nhiệm phối hợp theo chức năng, nhiệm vụ được giao.\n\nViệc ban hành Thông tư hướng dẫn về giám định tư pháp trong lĩnh vực văn hóa, thể thao và du lịch sẽ góp phần hoàn thiện hành lang pháp lý, nâng cao hiệu quả quản lý nhà nước, đáp ứng yêu cầu thực tiễn trong công tác giám định tư pháp hiện nay."
  },
  "b2f539dffa05ae45": {
    "url": "https://baovanhoa.vn/van-hoa/bao-ton-nghe-thuat-truyen-thong-thuc-day-phat-trien-du-lich-van-hoa-da-nang-197760.html",
    "date": "2026-01-16 11:00:00",
    "title": "Bảo tồn nghệ thuật truyền thống, thúc đẩy phát triển du lịch văn hoá Đà Nẵng",
    "images": [
      {
        "id_image": "6704c484d2a3bb9b",
        "caption": "Phó Chủ tịch UBND TP. Đà Nẵng Nguyễn Thị Anh Thi cùng lãnh đạo Sở VHTTDL và các đơn vị liên quan kiểm tra cơ sở vật chất tại Nhà hát Nghệ thuật truyền thống Đà Nẵng",
        "author": "ĐỨC HOÀNG"
      },
      {
        "id_image": "401b40fa2332d3fa",
        "caption": "Buổi làm việc thể hiện rõ sự quan tâm, đồng hành của lãnh đạo Thành phố đối với công tác bảo tồn, phát huy nghệ thuật truyền thống trong bối cảnh Đà Nẵng đang hướng tới xây dựng thành phố văn hóa, sáng tạo, giàu bản sắc",
        "author": "ĐỨC HOÀNG"
      },
      {
        "id_image": "f3f098c5555f4481",
        "caption": "Giới thiệu nghệ thuật tuồng với học sinh, sinh viên",
        "author": "ĐỨC HOÀNG"
      }
    ],
    "content": "VHO - Sau sáp nhập, Nhà hát Nghệ thuật truyền thống Đà Nẵng từng bước khẳng định vai trò nòng cốt trong bảo tồn, phát huy nghệ thuật tuồng, ca kịch bài chòi, đồng thời hình thành các sản phẩm du lịch văn hóa đặc sắc, góp phần xây dựng văn hóa, con người Đà Nẵng trong giai đoạn mới.\n\nChiều ngày 15.1, Phó Chủ tịch UBND TP. Đà Nẵng Nguyễn Thị Anh Thi đã có buổi kiểm tra thực tế và làm việc với Nhà hát Nghệ thuật truyền thống Đà Nẵng nhằm đánh giá kết quả hoạt động thời gian qua, đồng thời định hướng các nhiệm vụ trọng tâm trong thời gian tới.\n\nBuổi làm việc thể hiện rõ sự quan tâm, đồng hành của lãnh đạo Thành phố đối với công tác bảo tồn, phát huy nghệ thuật truyền thống trong bối cảnh Đà Nẵng đang hướng tới xây dựng thành phố văn hóa, sáng tạo, giàu bản sắc.\n\nNhà hát Nghệ thuật truyền thống Đà Nẵng được thành lập trên cơ sở hợp nhất Nhà hát Tuồng Nguyễn Hiển Dĩnh và Đoàn Ca kịch Quảng Nam. Sau sáp nhập, đơn vị nhanh chóng ổn định tổ chức bộ máy, ban hành các quy chế, quy định chung, phân công nhiệm vụ cụ thể cho đội ngũ lãnh đạo, nghệ sĩ, diễn viên, bảo đảm hoạt động thông suốt và hoàn thành các nhiệm vụ được giao.\n\nTheo lãnh đạo Nhà hát, dù có nhiều thay đổi về tổ chức, song đơn vị vẫn giữ vững vị thế là một trong những nhà hát nghệ thuật truyền thống chuyên nghiệp tiêu biểu của khu vực miền Trung, tiếp tục khẳng định vai trò trong việc bảo tồn, sáng tạo và lan tỏa giá trị di sản văn hóa dân tộc.\n\nGiữ gìn và lan tỏa giá trị nghệ thuật tuồng, ca kịch bài chòi\n\nThời gian qua, Nhà hát Nghệ thuật truyền thống Đà Nẵng đã tập trung bảo tồn và phát huy hai loại hình nghệ thuật đặc sắc là tuồng và ca kịch bài chòi thông qua hoạt động dàn dựng, phục dựng nhiều vở diễn, trích đoạn tiêu biểu, phục vụ nhiệm vụ chính trị, đối ngoại và nhu cầu hưởng thụ văn hóa của nhân dân.\n\nĐối với nghệ thuật tuồng - loại hình sân khấu bác học mang đậm bản sắc dân tộc, Nhà hát chú trọng nâng cao chất lượng chuyên môn, đồng thời đa dạng hóa hình thức biểu diễn.\n\nHoạt động đưa nghệ thuật tuồng vào học đường tiếp tục được duy trì và mở rộng, thông qua các buổi ngoại khóa, sinh hoạt chuyên đề tại trường học, giúp học sinh, sinh viên tiếp cận gần hơn với nghệ thuật truyền thống, bồi đắp tình yêu văn hóa dân tộc cho thế hệ trẻ.\n\nBên cạnh đó, các chương trình biểu diễn nghệ thuật truyền thống trong không gian công cộng, đặc biệt là khu vực hai bên bờ sông Hàn, đã góp phần làm phong phú đời sống văn hóa đô thị, tạo điểm nhấn cho không gian sinh hoạt văn hóa của người dân và du khách.\n\nĐối với ca kịch bài chòi, Nhà hát duy trì hoạt động sáng tác, dàn dựng các vở diễn mới và phục dựng những tác phẩm có giá trị, phản ánh các đề tài lịch sử, xã hội và đời sống đương đại.\n\nĐồng thời, công tác bảo tồn hô hát bài chòi - di sản văn hóa phi vật thể đại diện của nhân loại - được chú trọng thông qua việc tổ chức biểu diễn tại các lễ hội, sự kiện văn hóa trong và ngoài nước, góp phần lan tỏa giá trị di sản trong cộng đồng.\n\nGắn bảo tồn nghệ thuật truyền thống với phát triển du lịch bền vững\n\nTại buổi làm việc, lãnh đạo Nhà hát Nghệ thuật truyền thống Đà Nẵng đã báo cáo nhiều kết quả nổi bật sau sáp nhập, đồng thời đề xuất các nhiệm vụ, giải pháp trọng tâm trong thời gian tới.\n\nTrong đó, việc xây dựng Đề án “Bảo tồn, nâng cao chất lượng hoạt động Nhà hát Nghệ thuật truyền thống Đà Nẵng gắn với phát triển du lịch giai đoạn 2026-2030, tầm nhìn đến năm 2045” được xác định là nhiệm vụ quan trọng.\n\nTheo định hướng này, nghệ thuật truyền thống không chỉ được bảo tồn trong không gian biểu diễn chuyên nghiệp mà còn được khai thác hợp lý để hình thành các sản phẩm du lịch văn hóa đặc trưng, phù hợp với nhu cầu thưởng thức của du khách; qua đó, từng bước tạo nguồn thu, nâng cao hiệu quả hoạt động.\n\nBên cạnh những kết quả đạt được, Nhà hát Nghệ thuật truyền thống Đà Nẵng hiện vẫn gặp không ít khó khăn về cơ sở vật chất, trang thiết bị và nguồn nhân lực kế cận.\n\nMột số hạng mục công trình đã xuống cấp, thiếu không gian biểu diễn, luyện tập đạt chuẩn; đội ngũ nghệ sĩ trẻ còn mỏng, trong khi việc đào tạo chuyên ngành nghệ thuật truyền thống tại chỗ chưa đáp ứng yêu cầu thực tiễn…\n\nPhát biểu kết luận buổi làm việc, Phó Chủ tịch UBND TP. Đà Nẵng Nguyễn Thị Anh Thi ghi nhận và đánh giá cao những nỗ lực, kết quả Nhà hát đạt được trong thời gian qua.\n\nĐồng thời đề nghị Nhà hát tiếp tục phát huy vai trò là thiết chế văn hóa nòng cốt, chủ động đổi mới nội dung, hình thức hoạt động; gắn chặt công tác bảo tồn, phát huy nghệ thuật truyền thống với phát triển du lịch, góp phần xây dựng và phát triển văn hóa, con người Đà Nẵng đáp ứng yêu cầu phát triển nhanh và bền vững trong giai đoạn mới."
  },
  "da0102254b67b01a": {
    "url": "https://baovanhoa.vn/van-hoa/co-hoi-de-hue-hien-thuc-hoa-muc-tieu-phat-trien-ben-vung-tren-nen-tang-di-san-van-hoa-197736.html",
    "date": "2026-01-16 08:57:00",
    "title": "Cơ hội để Huế hiện thực hóa mục tiêu phát triển bền vững trên nền tảng di sản văn hóa",
    "images": [
      {
        "id_image": "7f3bc4ca61a9fa65",
        "caption": "Không gian khu di sản Kinh thành Huế nhìn từ trên cao. Ảnh: ĐH",
        "author": "SƠN THÙY"
      },
      {
        "id_image": "3b9dbeddc6fa256b",
        "caption": "Các bạn trẻ quảng diễn cổ phục trong một sự kiện văn hóa tại Huế",
        "author": "SƠN THÙY"
      },
      {
        "id_image": "0ba79a14c27e0745",
        "caption": "Sông Hương là trục cảnh quan quan trọng ở trung tâm đô thị Huế. Ảnh: ĐH",
        "author": "SƠN THÙY"
      },
      {
        "id_image": "9cd921785097e2f8",
        "caption": "Các nghệ sĩ, diễn viên Nhà hát Truyền thống Cung đình Huế biểu diễn nghệ thuật truyền thống",
        "author": "SƠN THÙY"
      }
    ],
    "content": "VHO - Trước thềm Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, cán bộ, đảng viên và Nhân dân TP. Huế gửi gắm nhiều kỳ vọng vào những quyết sách, chiến lược của Đảng, tạo nền tảng để Huế phát triển nhanh và bền vững, hài hòa giữa bảo tồn di sản và phát triển kinh tế - xã hội.\n\nNhững năm qua, việc triển khai Nghị quyết số 54 của Bộ Chính trị về xây dựng và phát triển thành phố Huế đến năm 2030, tầm nhìn đến năm 2045 đã mang lại nhiều chuyển biến tích cực. Huế từng bước khẳng định vai trò là trung tâm văn hóa, du lịch, y tế chuyên sâu, giáo dục chất lượng cao của khu vực miền Trung và cả nước.\n\nKhông gian đô thị được mở rộng, hạ tầng kinh tế - xã hội ngày càng đồng bộ, trong khi các giá trị văn hóa truyền thống tiếp tục được gìn giữ và phát huy, tạo nên bản sắc riêng có của vùng đất Cố đô.\n\nNhiều chuyên gia, cán bộ, nhân dân địa phương cho rằng, TP. Huế đang đứng trước những cơ hội mới để bứt phá phát triển, tiếp tục khẳng định vị thế là đô thị di sản đặc trưng của Việt Nam trong bối cảnh đất nước bước vào giai đoạn phát triển mới.\n\nPGS.TS Nguyễn Văn Mạnh, nguyên giảng viên Trường Đại học Khoa học Huế cho rằng, bài toán phát triển Huế trong bối cảnh hội nhập và hiện đại hóa đòi hỏi tầm nhìn dài hạn, tiếp cận theo chuẩn mực khu vực và thế giới.\n\nViệc đưa di sản vào quá trình xây dựng đô thị thông minh, hiện đại cần được thực hiện một cách khoa học, trong đó phải phân định rõ các vùng bảo tồn và vùng phát triển. Mỗi khu vực cần có chiến lược riêng, vừa bảo đảm gìn giữ giá trị lịch sử - văn hóa, vừa tạo dư địa cho tăng trưởng và đổi mới sáng tạo.\n\nTP. Huế có diện tích gần 5.000 km², dân số hơn 1,2 triệu người với 40 đơn vị hành chính cấp xã, phường. Đến nay, trên địa bàn TP. Huế có 203 di tích và cụm di tích đã được xếp hạng, trong đó có 3 hệ thống, quần thể di tích cấp quốc gia đặc biệt, 96 di tích cấp quốc gia và 104 di tích cấp thành phố. Đây là nguồn tài sản văn hóa vô giá, tạo nên bản sắc riêng có của Huế trong dòng chảy văn hóa dân tộc.\n\nThời gian qua, Huế đặc biệt chú trọng công tác bảo tồn và quảng bá các giá trị di sản tiêu biểu như Quần thể Di tích Cố đô Huế và Nhã nhạc cung đình; đẩy mạnh chuyển đổi số trong lĩnh vực di sản, số hóa cổ vật, tư liệu lịch sử; xây dựng và củng cố thương hiệu “Thành phố Festival”, hướng tới mục tiêu “Thành phố Xanh”.\n\nNhững định hướng này tạo cơ sở quan trọng để Huế tiếp tục phát triển hài hòa giữa bảo tồn và phát triển, giữ gìn bản sắc văn hóa và không gian sống đặc trưng của vùng đất Cố đô trong tiến trình hội nhập và phát triển bền vững.\n\nTP. Huế từng bước biến di sản thành lợi thế phát triển, hình thành các thương hiệu tiêu biểu như “Thành phố Festival đặc trưng của Việt Nam”, “Thành phố Văn hóa ASEAN”, góp phần nâng cao hình ảnh Huế trên bản đồ du lịch và văn hóa quốc tế.\n\nGiám đốc Sở VHTT TP. Huế Phan Thanh Hải nhấn mạnh: Huế kiên định định hướng phát triển bền vững, lấy văn hóa làm nền tảng, di sản làm lợi thế, con người làm trung tâm. Trọng tâm hiện nay là khai thác hiệu quả các giá trị di sản để phát triển du lịch, dịch vụ chất lượng cao.\n\nĐiều này đòi hỏi hệ thống thiết chế văn hóa, hạ tầng du lịch và dịch vụ phải được đầu tư đồng bộ, cùng với tầm nhìn và năng lực quy hoạch nhằm vừa bảo tồn nguyên vẹn các giá trị văn hóa, vừa tạo điều kiện cho kinh tế phát triển.\n\nAnh Võ Ngọc Thạnh (36 tuổi, trú tại phường Thuận An) cho biết, thời gian qua diện mạo đô thị TP. Huế đã có nhiều thay đổi rõ nét. Có thể kể đến như chỉnh trang cảnh quan hai bờ sông Hương; các công trình giao thông trọng điểm thúc đẩy kết nối nội đô với các khu vực ven biển, vùng đầm phá…\n\nViệc thu hút các dự án đầu tư của Huế đang đi đúng hướng khi lựa chọn những dự án phù hợp với quy hoạch tổng thể, gắn với bảo tồn di sản, gìn giữ cảnh quan và bản sắc văn hóa Cố đô.\n\n“Tôi tin tưởng rằng, Đại hội đại biểu toàn quốc lần thứ XIV của Đảng sẽ mở ra những bước ngoặt lớn cho sự phát triển của đất nước trong kỷ nguyên mới, với nhiều chủ trương, quyết sách chiến lược mang tính đột phá.\n\nĐồng thời, đây cũng là cơ hội quan trọng để TP. Huế tiếp tục hiện thực hóa mục tiêu phát triển bền vững, phát huy vai trò đô thị di sản, thành phố trực thuộc Trung ương trên nền tảng văn hóa” - anh Võ Ngọc Thạnh nói.\n\nCùng với những định hướng chiến lược, cán bộ, đảng viên và Nhân dân thành phố Huế kỳ vọng Đại hội XIV của Đảng sẽ tiếp tục nhấn mạnh công tác xây dựng, chỉnh đốn Đảng, xây dựng đội ngũ cán bộ đủ đức, đủ tài, ngang tầm nhiệm vụ.\n\nĐây được xem là yếu tố then chốt để hiện thực hóa mục tiêu phát triển kinh tế - xã hội của đất nước, đồng thời đưa Huế phát triển đúng hướng, trở thành đô thị di sản, văn hóa, sinh thái, thân thiện với môi trường."
  },
  "d06b17b9f8774f76": {
    "url": "https://baovanhoa.vn/van-hoa/de-xuat-chinh-phu-an-do-ho-tro-bao-ton-nhom-thap-a-my-son-197681.html",
    "date": "2026-01-16 06:07:00",
    "title": "Đề xuất Chính phủ Ấn Độ hỗ trợ bảo tồn nhóm tháp A’ Mỹ Sơn",
    "images": [
      {
        "id_image": "e54f4091052270dc",
        "caption": "Đại sứ Ấn Độ (thứ 5, từ trái sang) cùng đoàn công tác thăm, làm việc tại Khu đền tháp Mỹ Sơn",
        "author": "T.HOÀI; ảnh: MS"
      },
      {
        "id_image": "0608eff78372ca63",
        "caption": "Đại sứ Ấn Độ tại Việt Nam Tshering W. Sherpa (đầu tiên, bên phải sang) cùng đoàn tìm hiểu các dự án hợp tác bảo tồn tại Khu đền tháp Mỹ Sơn",
        "author": "T.HOÀI; ảnh: MS"
      },
      {
        "id_image": "6c806106e7e048fa",
        "caption": "Ngài Đại sứ cùng đoàn tham quan, tìm hiểu Khu đền tháp Mỹ Sơn",
        "author": "T.HOÀI; ảnh: MS"
      },
      {
        "id_image": "090674e42e8a8131",
        "caption": "Tháp A Mỹ Sơn sau khi được trùng tu thông qua dự án hợp tác song phương giữa hai Chính phủ Việt Nam và Ấn Độ",
        "author": "T.HOÀI; ảnh: MS"
      },
      {
        "id_image": "32b68a4507cad979",
        "caption": "Giai đoạn 2025 - 2029, Chính phủ Ấn Độ tiếp tục tài trợ gần 4,9 triệu USD bảo tồn cấp thiết một số hạng mục thuộc khu tháp E, F Mỹ Sơn",
        "author": "T.HOÀI; ảnh: MS"
      }
    ],
    "content": "VHO - Ban quản lý Di sản Văn hóa thế giới Mỹ Sơn đã đề xuất Đại sứ Ấn Độ tại Việt Nam kiến nghị Chính phủ Ấn Độ nhiều vấn đề quan trọng trong hợp tác bảo tồn và phát huy giá trị khu đền tháp Mỹ Sơn, trong đó có việc tài trợ trùng tu nhóm A’ đang trong tình trạng phế tích cần bảo tồn khẩn cấp.\n\nTrong khuôn khổ chuyến thăm thành phố Đà Nẵng (ngày 13-14.1), ông Tshering Wangchuk Sherpa, Đại sứ Đặc mệnh Toàn quyền nước Cộng hòa Ấn Độ tại Việt Nam đã đến thăm và làm việc tại Khu đền tháp Mỹ Sơn, xã Thu Bồn, thành phố Đà Nẵng.\n\nĐại sứ Ấn Độ tại Việt Nam Tshering W. Sherpa cùng các thành viên đoàn công tác đã thăm quan, tìm hiểu về giá trị lịch sử, kiến trúc và văn hóa của quần thể đền tháp Mỹ Sơn, bày tỏ sự quan tâm sâu sắc đối với công tác bảo tồn, phát huy giá trị di sản, đặc biệt là những dấu ấn giao lưu văn hóa, tôn giáo giữa hai nước.\n\nNgài đại sứ ghi nhận và cam kết sẽ thúc đẩy hơn nữa mối quan hệ hợp tác tốt đẹp giữa 2 nước, nhất là trên lĩnh vực bảo tồn, phát huy giá trị di sản văn hóa Chăm.\n\nTại buổi làm việc, ông Nguyễn Công Khiết, Giám đốc Ban quản lý Di sản văn hóa thế giới Mỹ Sơn (BQL DSVHTG Mỹ Sơn) đã chia sẻ và đánh giá cao những kết quả bảo tồn trong thời gian qua. Những kết quả này đã góp phần bảo tồn bền vững di sản thế giới Mỹ Sơn đồng thời thu hút khách tham quan đến với di sản Mỹ Sơn.\n\nTrên cơ sở đó,BQL DSVHTG Mỹ Sơnđề xuất Đại sứ kiến nghị Chính phủ Ấn Độ tài trợ xây dựng trung tâm thông tin tại Khu di sản Mỹ Sơn với công nghệ hiện đại để trưng bày kết quả nghiên cứu, bảo tồn các dự án bảo tồn nhóm A, H, K và E, F, hiện vật và thông tin về di sản Mỹ Sơn. Qua đó góp phần quảng bá, giới thiệu di sản Mỹ Sơn cũng như các di sản Champa trên địa bàn thành phố Đà Nẵng, thu hút khách tham quan.\n\nBên cạnh đó,tiếp tục xem xét tài trợ trùng tu nhóm A’ sau khi dự án trùng tu nhóm E-F kết thúc (nhóm tháp A’ nằm cạnh nhóm A đang trong tình trạng phế tích cần bảo tồn, trùng tu khẩn cấp).\n\nĐồng thời, đềxuất tổ chức hội thảo quốc tế về công tác bảo tồn, trùng tu và phát huy giá trị Khu đền tháp Mỹ Sơn và mối quan hệ văn hóa giữa hai nước, dự kiến tổ chức tháng 9.2026. Hỗ trợ đoàn công tác của thành phố Đà Nẵng, trong đó có BQL DSVHTG Mỹ Sơn tham quan học tập về công tác bảo tồn và phát huy giá trị các di sản thế giới tại Ấn Độ; quảng bá, xúc tiến du lịch di sản Mỹ Sơn tại Ấn Độ….\n\nTheo ông Văn Bá Sơn, Phó Giám đốc Sở VHTTDL Đà Nẵng, bên cạnh bảo tồn di sản, cần hỗ trợ và đẩy mạnh hợp tác văn hoá, du lịch giữa hai quốc gia. Trọng tâm là chú trọng đến các chương trình cụ thể mà Sở VHTTDL đã kết nối, như kết nối với Hiệp hội du lịch Ấn Độ, mở đường bay đến các vùng của Ấn Độ, các hoạt động văn hoá như tổ chức Ngày Yoga quốc tế, Tuần Văn hoá Ấn Độ,…\n\nHai bên đã khẳng định vai trò quan trọng của dự án hợp tác bảo tồn di sản văn hoá thế giới Mỹ Sơn trong thời gian qua và thống nhất tiếp tục thực hiện bảo tồn nhóm E-F.\n\nChuyến thăm là cơ hội ý nghĩa, góp phần trao đổi cơ hội hợp tác giữa Ấn Độ và thành phố Đà Nẵng nói chung, cũng như trong lĩnh vực bảo tồn, phát huy giá trị di sản văn hóa thế giới Mỹ Sơn nói riêng.\n\nTừ năm 2017-2022, thông qua dự án hợp tác song phương giữa Chính phủ Ấn Độ và Việt Nam, Chính phủ Ấn Độ đã tài trợ khoảng 2,2 triệu USD giúp Mỹ Sơn bảo tồn, trùng tu thành công các nhóm tháp K, H, A, đảm bảo các nguyên tắc về bảo tồn di tích, được Cục Di sản văn hóa, Bộ VHTTDL và các chuyên gia đánh giá cao.\n\nTrong quá trình tu bổ, tôn tạo di tích đã phát hiện được hơn 730 hiện vật có giá trị, trong đó có những hiện vật độc đáo của nền điêu khắc Chămpa, phục vụ công tác trưng bày và nghiên cứu lịch sử văn hóa Chăm.\n\nDự án góp phần làm ổn định kết cấu kiến trúc, gia cố vững chắc các tường tháp K và H, đồng thời mở cửa tham quan tháp A.\n\nĐặc biệt, trong quá trình bóc tách lớp đất bị vùi lấp trong lòng tháp A10, các chuyên gia Ấn Độ và Việt Nam đã phát hiện một đài thờ sa thạch với Linga -Yoni liền khối còn nguyên vẹn, đã được công nhận Bảo vật Quốc gia vào năm 2021.\n\nDự án khai quật khu tháp K phát lộ đường hành lễ từ khu tháp K vào các tháp trung tâm.\n\nKết quả thực hiện của dự án là một bằng chứng sinh động về tình đoàn kết, hữu nghị và sự hợp tác đầy hiệu quả của Chính phủ và nhân dân hai nước Việt Nam - Ấn Độ.\n\nThông qua quá trình thực hiện dự án đã góp phần nâng cao năng lực về quản lý và chuyên môn cho đội ngũ cán bộ, tạo điều kiện xây dựng và hình thành lực lượng  công nhân lành nghề về bảo tồn di tích.\n\nViệc hoàn thành công tác tu bổ, tôn tạo tại 3 khu tháp A, H, K không những khắc phục tình trạng hư hỏng, xuống cấp của các di tích, mà còn góp phần phục hồi, hoàn thiện không gian kiến trúc của di sản văn hóa thế giới Khu đền tháp Mỹ Sơn.\n\nGiai đoạn 2025 - 2029, Chính phủ Ấn Độ sẽ tiếp tục tài trợ gần 4,9 triệu USD bảo tồn cấp thiết một số hạng mục thuộc khu tháp E, F Mỹ Sơn."
  },
  "658872d72c854e9f": {
    "url": "https://baovanhoa.vn/van-hoa/tai-hien-khong-gian-chien-truong-khe-sanh-voi-may-bay-c119-197678.html",
    "date": "2026-01-15 22:14:00",
    "title": "Tái hiện không gian chiến trường Khe Sanh với máy bay C-119",
    "images": [
      {
        "id_image": "6b9d4dc7b6b15010",
        "caption": "Máy bay C-119 đang được tiến hành lắp đặt lại tại di tích sân bay Tà Cơn",
        "author": "VĨNH QUÝ"
      },
      {
        "id_image": "955cf85c399fc71b",
        "caption": "Dự kiến đến tháng 2.2026 du khách có thể tham quan chiếc máy bay này khi đã hoàn thành lắp đặt",
        "author": "VĨNH QUÝ"
      }
    ],
    "content": "VHO - Việc tiếp nhận và trưng bày máy bay vận tải quân sự C-119 tại Di tích quốc gia sân bay Tà Cơn không chỉ bổ sung thêm một hiện vật kỹ thuật quân sự quy mô lớn, mà còn góp phần tái hiện sinh động hơn không gian chiến trường Khe Sanh – nơi từng ghi dấu những năm tháng ác liệt trong cuộc kháng chiến chống Mỹ.\n\nNgày 15.1, Bảo tàng tỉnh Quảng Trị cho biết đơn vị đã tiếp nhận máy bay vận tải quân sự C-119 để trưng bày tại Di tích quốc gia sân bay Tà Cơn. Đây là hiện vật có kích thước lớn, được kỳ vọng sẽ tạo điểm nhấn quan trọng trong không gian trưng bày ngoài trời của khu di tích.\n\nTheo Bảo tàng tỉnh Quảng Trị, máy bay C-119 được vận chuyển bằng xe chuyên dụng từ Đồng Nai ra Quảng Trị. Hiện các đơn vị chức năng đang tiến hành lắp ráp, hoàn thiện kết cấu và phục chế lớp sơn theo đúng nguyên mẫu trước khi đưa hiện vật lên bệ trưng bày.\n\nC-119 từng là phương tiện chiến tranh của quân đội Mỹ, được sử dụng rộng rãi trong chiến tranh Việt Nam, tham chiến trên tuyến đường Trường Sơn – đường Hồ Chí Minh, trong đó có chiến trường Quảng Trị. Việc bổ sung hiện vật này sẽ giúp tăng số lượng hiện vật ngoài trời, góp phần tái hiện chân thực hơn không gian lịch sử tại một căn cứ quân sự chiến lược của Mỹ giai đoạn 1966–1968.\n\nNăm 2016, Bộ Quốc phòng đã cấp chiếc máy bay C-119 cho tỉnh Quảng Trị phục vụ trưng bày. Tuy nhiên, do hạn chế về kinh phí, việc vận chuyển và phục hồi hiện vật nhiều lần bị trì hoãn. Đến cuối năm 2024, UBND TP. Hồ Chí Minh đã hỗ trợ 4 tỉ đồng để phục hồi, tháo rời và vận chuyển máy bay từ Đồng Nai về Di tích sân bay Tà Cơn.\n\nHiện nay, Di tích quốc gia sân bay Tà Cơn đang trưng bày nhiều hiện vật quân sự giá trị như máy bay C-130, CH-47 Chinook, UH-1A, xe tăng M48, M41, M113, pháo 155mm… Việc bổ sung máy bay C-119 được kỳ vọng sẽ làm phong phú hệ thống hiện vật, góp phần nâng cao giá trị trưng bày và sức hấp dẫn của điểm đến lịch sử quan trọng bậc nhất của Quảng Trị."
  },
  "e0c612c04fcef371": {
    "url": "https://baovanhoa.vn/van-hoa/cuc-di-san-van-hoa-yeu-cau-kiem-tra-viec-dung-moi-cac-nha-ruong-o-phu-noi-vu-197635.html",
    "date": "2026-01-15 18:31:00",
    "title": "Cục Di sản văn hóa yêu cầu kiểm tra việc dựng mới các nhà rường ở Phủ Nội vụ",
    "images": [
      {
        "id_image": "ae22a6e528dd6bfa",
        "caption": "Các nhà rường được dựng lên tại khuôn viên di tích Phủ Nội vụ - Đại Nội Huế",
        "author": "S.THÙY"
      },
      {
        "id_image": "004621592c26d0ee",
        "caption": "Một công trình nhà rường tại di tích Phủ Nội vụ",
        "author": "S.THÙY"
      }
    ],
    "content": "VHO - Sau khi Báo Văn Hóa có bài “Phủ Nội vụ ở Huế đang được phục dựng?”, Cục Di sản văn hóa đã có văn bản gửi Sở VHTT TP. Huế yêu cầu kiểm tra, báo cáo vụ việc.\n\nChiều ngày 15.1, thông tin từ Cục Di sản văn hóa, Bộ VHTTDL cho biết, cơ quan này đã có văn bản gửi Sở VHTT TP. Huế đề nghị tổ chức kiểm tra, xác minh thông tin BáoVăn Hóaphản ánh về việc có những công trình nhà rường mới được dựng lên tại di tích Phủ Nội vụ - Đại Nội Huế.\n\nCục yêu cầu Sở VHTT TP. Huế giải quyết theo thẩm quyền trong trường hợp phát hiện vi phạm, đảm bảo việc quản lý, bảo vệ và phát huy giá trị di tích Cố đô Huế tuân thủ quy định của pháp luật về di sản văn hóa.\n\nKết quả kiểm tra, giải quyết báo cáo về UBND TP. Huế và Bộ VHTTDL trước ngày 16.1.2026.\n\nTrước đó, ngày 14.1, BáoVăn Hóađã có bài viết “Phủ Nội vụ ở Huế đang được phục dựng?”, phản ánh có những công trình theo kiến trúc nhà rường đã được dựng lên tại khuôn viên di tích Phủ Nội vụ bên trong Hoàng thành Huế.\n\nTheo tìm hiểu của phóng viên, các công trình này được dựng khoảng giữa năm 2025, với nền móng kiên cố, có lắp cửa kính. Ghi nhận tại hiện trường, đã có 4 công trình nhà rường đã hoàn thành, cùng các dãy hành lang và một số điểm còn dang dở.\n\nLãnh đạo Trung tâm Bảo tồn Di tích Cố đô Huế cho biết, việc dựng các nhà rường này phát huy giá trị không gian khu vực Phủ Nội vụ; đẩy mạnh phát triển kinh tế đêm, phát triển du lịch gắn với di sản và công nghiệp văn hóa, tạo ra nhiều không gian phục vụ du khách có chất lượng.\n\nTrong quá trình triển khai đề án “Không gian trải nghiệm văn hóa và lễ hội tại di tích Phủ Nội vụ” đơn vị có thiếu sót. Trung tâm đang hoàn thiện các thủ tục trình các cấp theo quy định hiện hành."
  },
  "eb09a25e3bef96d0": {
    "url": "https://baovanhoa.vn/van-hoa/dien-bien-tap-trung-trien-khai-hieu-qua-cong-tac-van-hoa-the-thao-va-du-lich-197580.html",
    "date": "2026-01-15 16:56:00",
    "title": "Điện Biên tập trung triển khai hiệu quả công tác văn hóa, thể thao và du lịch",
    "images": [
      {
        "id_image": "4dba9f14a2166538",
        "caption": "Phó Chủ tịch UBND tỉnh Điện Biên Nguyễn Minh Phú phát biểu tại hội nghị",
        "author": "M.TRÀ"
      },
      {
        "id_image": "a8ecfde650ccba89",
        "caption": "Phó Chủ tịch UBND tỉnh Điện Biên Nguyễn Minh Phú trao Bằng khen của Thủ tướng Chính phủ cho các cá nhân có thành tích xuất sắc trong công tác từ năm 2020-2024",
        "author": "M.TRÀ"
      }
    ],
    "content": "VHO - Ngày 15.1, Sở VHTTDL tỉnh Điện Biên đã tổ chức tổng kết công tác năm 2025, triển khai nhiệm vụ năm 2026, xác định mục tiêu phát triển văn hóa, thể thao và du lịch.\n\nNăm 2025, Sở VHTTDL Điện Biên đã phát huy tinh thần đoàn kết, chủ động, sáng tạo, quyết liệt trong công tác chỉ đạo, điều hành, triển khai và thực hiện hiệu quả toàn diện các nhiệm vụ ngành.\n\nSở VHTTDL Điện Biênđã nỗ lực khắc phục khó khăn và hoàn thành vượt mức 97,23% chỉ tiêu, nhiệm vụ được giao. Điểm sáng là hoạt động du lịch đạt kết quả tích cực với việc đón trên 1,45 triệu lượt khách; tổng doanh thu từ hoạt động du lịch đạt hơn 2.645 tỉ đồng.\n\nTổ chức thực hiện hiệu quả, an toàncác sự kiện chính trị, văn hóa quy mô lớnnhư: Lễ hội Hoa Ban, các hoạt động Kỷ niệm 71 năm Chiến thắng Điện Biên Phủ, Festival \"Tinh hoa Tây Bắc\" và Lễ hội Ném còn 3 nước Việt Nam - Lào - Trung Quốc;cùng nhiều hoạt động kỷ niệm các ngày lễ lớn và sự kiện trọng đại của đất nước. Thông qua các hoạt động này, bản sắc văn hóa các dân tộc được tôn vinh, hình ảnh Điện Biên tiếp tục được lan tỏa rộng rãi trong và ngoài nước.\n\nĐáng chú ý, lĩnh vực thể thao thành tích cao ghi nhận sự tiến bộ với 43 huy chương tại các giải khu vực và toàn quốc, trong đó có 11 HCV, vượt 72% kế hoạch đề ra.\n\nPhong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” được triển khai thực hiện rộng khắp gắn với phong trào “xây dựng nông thôn mới” góp phần xây dựng nếp sống văn minh ở cơ sở.Công tác bảo tồn, phát huy giá trị di sản văn hóa tiếp tục được chú trọng với việc lập hồ sơ và được công nhận thêm 2 di sản văn hóa phi vật thể quốc gia.\n\nĐặc biệt, công tác cải cách thủ tục hành chính và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh, chuyển đổi số có nhiều chuyển biến tích cực; các hoạt động văn nghệ quần chúng tiếp tục được tăng cường với 1.250 đội, tổ chức trên 3.500 buổi biểu diễn, phục vụ 450.000 lượt người xem, đạt 100% kế hoạch.\n\nNăm 2026là năm đầu tiên thực hiện Nghị quyết Đại hội Đảng bộ tỉnh Điện Biên lần thứ XV và Kế hoạch phát triển kinh tế - xã hội giai đoạn 2026-2030.Sở VHTTDL Điện Biên xác định mục tiêu trong năm 2026 phấn đấu đón trên 1,6 triệu lượt khách, trong đó khách quốc tế đạt trên 10 nghìn lượt; tổng thu từ hoạt động du lịch đạt trên 2.880 tỉ đồng.\n\nĐể thực hiện thắng lợi các mục tiêu trong năm 2026, Sở VHTTDL Điện Biên tập trung đăng cai, tổ chức các sự kiện văn hóa - thể thao quy mô quốc gia và khu vực. Đồng thời, tiếp tục hoàn thiện hệ thống du lịch thông minh, đẩy mạnh liên kết vùng với các tỉnh Tây Bắc mở rộng, các thành phố lớn và tăng cường hợp tác quốc tế...\n\nTại hội nghị, ôngNguyễn Minh Phú,Phó Chủ tịch UBND tỉnh Điện Biên ghi nhận và biểu dương những kết quả Sở VHTTDL đạt được trong năm qua. Bước sang năm 2026, toàn ngành cần quán triệt phương châm hành động: \"Văn hóa thấm sâu - Truyền thông lan tỏa - Thể thao vươn tầm - Du lịch cất cánh\" tiếp tục thực hiện sắp xếp tinh gọn bộ máy các đơn vị thuộc sở, bảo đảm tổ chức bộ máy vận hành thông suốt, ổn định và hiệu quả.\n\nChủ động tham mưu, nâng cao chất lượng trong tổ chứccác sự kiện văn hoá, chính trị quan trọng của tỉnh Điện Biên và nâng cao chất lượng các hoạt động văn hóa đáp ứng nhu cầu sáng tạo, hưởng thụ văn hóa, nghệ thuật của nhân dân, nhất là đồng bào các dân tộc vùng sâu, vùng xa.\n\nTích cực thực hiện các giải pháp nhằm thu hút khách quốc tế; đẩy mạnh chuyển đổi số trong công tác quảng bá, xúc tiến du lịch. Đẩy nhanh tiến độ thực hiện các dự án bảo tồn, tôn tạo di tích lịch sử trọng điểm trên địa bàn tỉnh Điện Biên.\n\nDịp này, 3 cá nhân đã được nhận bằng khen của Thủ tướng Chính phủ vì có thành tích xuất sắc trong công tác giai đoạn 2020-2024. UBND tỉnh Điện Biên và Sở VHTTDL Điện Biên đãtặng bằng khen, giấy khen cho các tập thể, cá nhân có thành tích xuất sắc."
  },
  "e2bf122dee3aca85": {
    "url": "https://baovanhoa.vn/van-hoa/tang-cuong-tuyen-truyen-ky-niem-cac-ngay-le-lon-va-su-kien-lich-su-quan-trong-nam-2026-197555.html",
    "date": "2026-01-15 11:00:00",
    "title": "Tăng cường tuyên truyền kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng năm 2026",
    "images": [
      {
        "id_image": "4b9ee8be06fb96aa",
        "caption": "Kỷ niệm 96 năm Ngày thành lập Đảng Cộng sản Việt Nam (3.2.1930 – 3.2.2026) và đón Tết Nguyên đán Bính Ngọ",
        "author": "TÙNG QUANG"
      }
    ],
    "content": "VHO - Bộ VHTTDL đã có văn bản gửi các cơ quan, đơn vị thuộc Bộ về việc triển khai công tác tuyên truyền kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng trong năm 2026.\n\nTheo đó, Bộ đề nghị các cơ quan, đơn vị căn cứ chức năng, nhiệm vụ được giao và kế hoạch công tác năm 2026, chủ động lồng ghép, tổ chức các hoạt động tuyên truyền phù hợp, bám sát Hướng dẫn số 45-HD/BTGDVTW ngày 31.12.2025 của Ban Tuyên giáo và Dân vận Trung ương.\n\nCụ thể, Bộ giao Cục Nghệ thuật biểu diễn chủ trì tổ chức các chương trình nghệ thuật chào mừng, chương trình nghệ thuật đặc biệt theo từng sự kiện; phát động sáng tác các tác phẩm văn học, nghệ thuật phục vụ tuyên truyền. Cục Văn hóa cơ sở, Gia đình và Thư viện hướng dẫn các địa phương tổ chức hoạt động tuyên truyền, liên hoan tuyên truyền lưu động, hội thi, hội diễn, triển lãm, trưng bày sách báo, tư liệu; đồng thời chỉ đạo Thư viện Quốc gia Việt Nam tổ chức các hoạt động tọa đàm, trưng bày chuyên đề.\n\nCục Di sản văn hóa được giao hướng dẫn các địa phương bảo vệ, phát huy giá trị di sản văn hóa gắn với các sự kiện lịch sử; phối hợp thẩm định, triển khai các dự án tu bổ di tích, trưng bày bảo tàng, giáo dục truyền thống. Cục Điện ảnh tổ chức các tuần phim, đợt phim tuyên truyền; Cục Mỹ thuật, Nhiếp ảnh và Triển lãm chỉ đạo các hoạt động mỹ thuật, nhiếp ảnh, triển lãm tại địa phương.\n\nCục Thể dục thể thao Việt Nam chỉ đạo, tổ chức các giải thể thao chào mừng; Cục Du lịch quốc gia Việt Nam hướng dẫn xây dựng tour, tuyến du lịch đến các danh lam, di tích cách mạng. Cục Báo chí, Cục Phát thanh, Truyền hình và Thông tin điện tử, Cục Thông tin cơ sở và Thông tin đối ngoại, Cục Xuất bản, In và Phát hành tăng cường chỉ đạo, định hướng tuyên truyền trên các loại hình báo chí, xuất bản, thông tin cơ sở và không gian mạng; đồng thời phối hợp ngăn chặn, xử lý thông tin sai trái, xuyên tạc.\n\nHãng phim Tài liệu và Khoa học Trung ương chủ trì, phối hợp với các cơ quan, đơn vị liên quan xây dựng, bổ sung phim tài liệu theo yêu cầu của Ban Tuyên giáo và Dân vận Trung ương phục vụ tuyên truyền kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng trong năm 2026.\n\nViệc triển khai đồng bộ các hoạt động tuyên truyền kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng trong năm 2026 góp phần giáo dục truyền thống cách mạng, bồi đắp niềm tự hào dân tộc, củng cố niềm tin của Nhân dân đối với sự nghiệp xây dựng và bảo vệ Tổ quốc.\n\n* Trước đó, Ban Tuyên giáo và Dân vận Trung ương đã ban hành Hướng dẫn số 45-HD/BTGDVTW,hướng dẫn kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng trong năm 2026.\n\nTheo Hướng dẫn số 45-HD/BTGDVTW, về kỷ niệm các ngày lễ lớn của đất nước trong năm 2026 tập trung vào các sự kiện: Kỷ niệm 96 năm Ngày thành lập Đảng Cộng sản Việt Nam (3.2.1930 – 3.2.2026) và đón Tết nguyên đán Bính Ngọ; Giỗ Tổ Hùng Vương (mùng 10 tháng 3 âm lịch); Kỷ niệm 51 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30.4.1975 – 30.4.2026); Kỷ niệm 72 năm Ngày Chiến thắng Điện Biên Phủ (7.5.1954 – 7.5.2026); Kỷ niệm 136 năm Ngày sinh Chủ tịch Hồ Chí Minh (19.5.1890 – 19.5.2026); Kỷ niệm 81 năm Cách mạng tháng Tám thành công (19.8.1945 -19.8.2026) và Quốc khánh nước Cộng hoà xã hội chủ nghĩa Việt Nam (2.9.1945 – 2.9.2026).\n\nVề kỷ niệm năm tròn các sự kiện lịch sử quan trọng của đất nước, Hướng dẫn số 45-HD/BTGDVTW đề cập các nội dung trọng tâm: Kỷ niệm 80 năm Ngày tổng tuyển cử đầu tiên bầu Quốc hội Việt Nam (6.1.1946 – 6.1.2026); Kỷ niệm 80 năm Ngày Toàn quốc kháng chiến (19.12.1946 – 19.12.2026).\n\nVề kỷ niệm 100 năm, trên 100 năm ngày sinh các đồng chí lãnh đạo chủ chốt của Đảng, Nhà nước và lãnh đạo tiền bối tiêu biểu, Hướng dẫn số 45-HD/BTGDVTW đề cập các nội dung trọng tâm: Kỷ niệm 120 năm Ngày sinh đồng chí Hà Huy Tập (24.4.1906 – 24.4.2026); Kỷ niệm 120 năm Ngày sinh đồng chí Phạm Văn Đồng (1.3.1906 – 1.3.2026); Kỷ niệm 150 năm Ngày sinh cụ Huỳnh Thúc Kháng (1.10.1876 – 01.10.2026); Kỷ niệm 110 năm Ngày sinh đồng chí Trần Quốc Hoàn (23/.1.1916 – 23.1.2026); Kỷ niệm 130 năm Ngày sinh đồng chí Hồ Tùng Mậu (15.6.1896 – 15.6.2026); Kỷ niệm 120 năm Ngày sinh đồng chí Phạm Hữu Lầu (1906 - 2026).\n\nHướng dẫn số 45-HD/BTGDVTW cũng nêu rõ yêu cầu: Các hoạt động kỷ niệm cần được tổ chức bằng nhiều hình thức phù hợp, có trọng tâm, trọng điểm, bảo đảm trang trọng, tiết kiệm, hiệu quả, đúng các quy định hiện hành; gắn với tuyên truyền đại hội đảng bộ các cấp nhiệm kỳ 2025 - 2030, Đại hội XIV của Đảng, với việc triển khai thực hiện các nhiệm vụ phát triển kinh tế - xã hội, các sự kiện chính trị của đất nước, ban, bộ, ngành, địa phương và các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, tạo không khí phấn khởi, thi đua yêu nước trong các tầng lớp Nhân dân.\n\nCác tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương chỉ đạo xây dựng kế hoạch tổ chức tốt các hoạt động kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng của đất nước trong năm 2026; xác định đây là một trong những nhiệm vụ trọng tâm, góp phần giáo dục truyền thống lịch sử cách mạng, tạo động lực thực hiện có hiệu quả các nhiệm vụ chính trị, trong đó tập trung chỉ đạo làm tốt công tác tuyên truyền trên báo chí, cổng thông tin điện tử, trang thông tin điện tử, các phương tiện thông tin cổ động trực quan, thông qua đội ngũ báo cáo viên, tuyên truyền viên và các ấn phẩm tuyên truyền.\n\nCác tỉnh, thành phố, các ban, bộ, ngành, đoàn thể, các cơ quan đơn vị được giao chủ trì tổ chức các hoạt động kỷ niệm nêu trên hoặc có kỷ niệm năm tròn, ngày thành lập, ngày truyền thống chủ động phối hợp với Ban Tuyên giáo và Dân vận Trung ương, các cơ quan, đơn vị liên quan xây dựng đề án, kế hoạch tổ chức các hoạt động kỷ niệm, trình cấp có thẩm quyền phê duyệt theo quy định."
  },
  "5b879655fb2b3454": {
    "url": "https://baovanhoa.vn/van-hoa/khang-dinh-vai-tro-van-hoa-trong-tien-trinh-phat-trien-dat-nuoc-197418.html",
    "date": "2026-01-15 10:52:00",
    "title": "Khẳng định vai trò văn hoá trong tiến trình phát triển đất nước",
    "images": [
      {
        "id_image": "5c561de88972118f",
        "caption": "Theo NSND Tống Toàn Thắng, \"Ngày Văn hóa Việt Nam\" mở ra không gian để nghệ sĩ khẳng định trách nhiệm sáng tạo và sứ mệnh gìn giữ, lan tỏa bản sắc dân tộc",
        "author": "THANH MAI"
      },
      {
        "id_image": "a8326ebfdc23ef49",
        "caption": "\"Ngày Văn hóa Việt Nam\" (24.11) sẽ trở thành \"ngày hội'\"văn hóa, nơi các đơn vị nghệ thuật mang đến cho công chúng những “món ăn tinh thần” đặc sắc, đậm đà bản sắc Việt Nam",
        "author": "THANH MAI"
      },
      {
        "id_image": "05487b7739a337b9",
        "caption": "\"Ngày Văn hóa Việt Nam\" góp phần thu hẹp khoảng cách giữa nghệ sĩ và công chúng",
        "author": "THANH MAI"
      },
      {
        "id_image": "a99b93c382c70daf",
        "caption": "NSND Lê Tuấn Cường cho rằng \"Ngày Văn hóa Việt Nam\" góp phần nuôi dưỡng đời sống văn hóa, khơi dậy ý thức gìn giữ bản sắc và nâng cao trách nhiệm sáng tạo của người làm nghệ thuật",
        "author": "THANH MAI"
      }
    ],
    "content": "VHO - Việc Bộ Chính trị lựa chọn ngày 24.11 hằng năm làm \"Ngày Văn hóa Việt Nam\" được nhiều nhà quản lý nghệ thuật đánh giá là chủ trương đúng đắn, thể hiện bước tiến quan trọng trong tư duy nhìn nhận vai trò của văn hóa.\n\nNgày Văn hóa Việt Namtrở thành dấu mốc để toàn xã hội cùng hướng về việc tôn vinh các giá trị cội nguồn, lan tỏa tinh thần dân tộc và khẳng định văn hóa là nền tảng tinh thần của sự phát triển.Từ đó, hai từ “văn hóa” dần \"thấm sâu\" vào nhận thức và đời sống của mỗi người Việt.\n\nGiám đốc Liên đoàn Xiếc Việt Nam, NSND Tống Toàn Thắng: \"Ngày Văn hoá Việt Nam\" góp phần vào quá trình \"định vị\" thương hiệu văn hóa quốc gia\"\n\nBộ Chính trị chọn ngày 24.11 hằng năm làNgày Văn hóa Việt Namlà một chủ trương đúng đắn, thể hiện sự quan tâm sâu sắc của Đảng và Nhà nước đối với văn hóa dân tộc.\n\nViệc dành một ngày để toàn dân được nghỉ và hưởng thụ văn hóa sẽ tạo nên một dấu mốc thường niên trong đời sống tinh thần, qua đó, khẳng định vị trí trung tâm của văn hóa trong đời sống xã hội. Khi một quốc gia dành riêng một ngày để tôn vinh văn hóa, điều đó cho thấy văn hóa được coi là tài sản chiến lược, là nền tảng tinh thần và sức mạnh mềm của đất nước.\n\nĐặc biệt, đây cũng là dịp đội ngũ văn nghệ sĩ, những người làm sáng tạo được khích lệ dấn thân, cống hiến những tác phẩm có chiều sâu tư tưởng, giàu bản sắc, phản ánh sinh động đời sống đương đại và lan tỏa các giá trị nhân văn.\n\nNgày Văn hóa Việt Namlà dịp để người dân \"thực sự\" được hưởng thụ những hoạt động văn hóa – nghệ thuật giàu bản sắc, từ đó nâng cao đời sống tinh thần và bồi đắp nền tảng văn hóa dân tộc.\n\nKhông dừng lại ở ý nghĩa trong nước, sự kiện này góp phần vào quá trình định vị thương hiệu văn hóa quốc gia, qua đó, khẳng định hình ảnh Việt Nam giàu chiều sâu văn hóa, tự tin và có bản lĩnh hội nhập trên bản đồ quốc tế.\n\nNSND Tống Toàn Thắng\n\nKhông chỉ có ý nghĩa trong nước,Ngày Văn hóa Việt Namcòn hướng tới trở thành điểm nhấn giàu bản sắc với bạn bè quốc tế. Thông qua các hoạt động nghệ thuật, di sản, sáng tạo đương đại, giá trị truyền thống được kể lại bằng ngôn ngữ hiện đại, giúp hình ảnh văn hóa Việt Nam có “gương mặt” rõ ràng hơn trong mắt công chúng trong nước và bạn bè quốc tế.\n\nTuy nhiên,Ngày Văn hóa Việt Namcũng đặt ra trách nhiệm lớn đối với các nhà quản lý và những người làm văn hóa trong việc xây dựng nội dung, sáng tạo sản phẩm và tổ chức hoạt động phù hợp, có chiều sâu, đậm bản sắc dân tộc.\n\nChỉ khi có sự đầu tư bài bản, định hướng rõ ràng và cách làm phù hợp với đặc thù từng vùng miền,Ngày Văn hóa Việt Nammới thực sự trở thành ngày hội chung của cả dân tộc.\n\nPhó Giám đốc phụ trách Nhà hát Sân khấu truyền thống Quốc gia Việt Nam, NSND Lê Tuấn Cường: \"Ngày Văn hóa Việt Nam là \"điểm tựa\" để sáng tạo nghệ thuật gắn với trách nhiệm xã hội và bản sắc dân tộc\".\n\nViệc Bộ Chính trị quyết định lựa chọn ngày 24.11 làNgày Văn hóa Việt Namđánh dấu bước chuyển quan trọng trong tư duy tiếp cận văn hóa trong đời sống đương đại. Giờ đây, văn hóa đã được đặt trở lại đúng vị trí của mình: một nhu cầu thiết yếu, gắn trực tiếp với chất lượng sống, sự bền vững xã hội và sức mạnh nội sinh của quốc gia.\n\nQuyết định này cho thấy văn hóa không đứng ngoài tiến trình phát triển, mà trở thành trụ cột tinh thần, đồng hành và dẫn dắt sự phát triển toàn diện của đất nước.\n\nVới giới nghệ sĩ,Ngày Văn hóa Việt Namcòn là sự tôn vinh, ghi nhận đối với những người làm việc trong lĩnh vực văn hóa – nghệ thuật. Việc có riêng một ngày dành cho văn hóa khẳng định sự quan tâm của Đảng, Nhà nước và xã hội đối với vai trò của nghệ sĩ trong việc gìn giữ, kiến tạo và lan tỏa các giá trị văn hóa dân tộc.\n\nKhi được trân trọng đúng mức, nghệ sĩ có thêm động lực theo đuổi những giá trị lâu dài, đầu tư cho các tác phẩm có chiều sâu tư tưởng, giàu hàm lượng văn hóa và đậm bản sắc Việt. Quan trọng hơn, nghệ thuật vượt ra khỏi biểu đạt cảm xúc hay hình thức trình diễn, trở thành kênh chuyển tải thông điệp nhân văn, hướng con người tới chân – thiện – mỹ.\n\nĐặc biệt,Ngày Văn hóa Việt Namcòn là dịp thu hẹp khoảng cách giữa công chúng và nghệ thuật, đưa sáng tạo trở về gần hơn với đời sống xã hội.\n\nNgày Văn hóa Việt Namghi nhận đúng giá trị lao động của nghệ sĩ, mở rộng quyền hưởng thụ văn hóa của công chúng, đồng thời đặt sáng tạo nghệ thuật vào trách nhiệm gìn giữ bản sắc dân tộc và bồi đắp những giá trị chân - thiện - mỹ cho xã hội.\n\nKhi nghệ thuật “đối thoại” trực tiếp với công chúng, người nghệ sĩ cũng buộc phải ý thức rõ hơn về trách nhiệm của mình: sáng tạo không chỉ bằng tài năng, mà còn bằng lương tâm nghề nghiệp. Mỗi tác phẩm cần hướng tới cái đẹp, cái thiện và những giá trị nhân văn bền vững, thay vì chạy theo hiệu ứng ngắn hạn.\n\nVăn hóa chỉ có thể lan tỏa khi nghệ sĩ đặt con người và cộng đồng ở vị trí trung tâm của sáng tạo, coi đó là điểm tựa để nghệ thuật sống lâu trong xã hội và đi xa cùng thời đại."
  },
  "1e361376b250842b": {
    "url": "https://baovanhoa.vn/van-hoa/kien-toan-nhan-su-ban-chi-dao-trung-uong-phong-trao-toan-dan-doan-ket-xay-dung-doi-song-van-hoa-197611.html",
    "date": "2026-01-15 10:51:00",
    "title": "Kiện toàn nhân sự Ban Chỉ đạo Trung ương Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”",
    "images": [
      {
        "id_image": "8f51e659a141be47",
        "caption": "Phó Thủ tướng Mai Văn Chính làm Trưởng BCĐTƯ Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”",
        "author": "TÙNG QUANG"
      }
    ],
    "content": "VHO - Thủ tướng Chính phủ Phạm Minh Chính ký Quyết định số 81/QĐ-TTg ngày 14.1.2026 về việc kiện toàn nhân sự Ban Chỉ đạo Trung ương Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” (Ban Chỉ đạo).\n\nTheo Quyết định,Phó Thủ tướng Chính phủ Mai Văn Chính làm Trưởng Ban Chỉ đạo.\n\nBộ trưởng Bộ VHTTDL Nguyễn Văn Hùng là Phó Trưởng ban.\n\n3 Ủy viên Thường trực gồm:\n\n1. Ông Nguyễn Quang Đức, Phó Trưởng ban Ban Tuyên giáo và Dân vận Trung ương;\n\n2. Bà Hà Thị Nga, Phó Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n\n3. Bà Trịnh Thị Thủy, Thứ trưởng Bộ VHTTDL.\n\n17 Ủy viên gồm:\n\n1. Thượng tướng Lê Văn Tuyến, Thứ trưởng Bộ Công an;\n\n2. Thượng tướng Trương Thiên Tô, Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam;\n\n3. Ông Đỗ Ngọc Huỳnh, Phó Chủ nhiệm Văn phòng Chính phủ;\n\n4. Bà Nguyễn Thị Hà, Thứ trưởng Bộ Nội vụ;\n\n5. Bà Nguyễn Thị Bích Ngọc, Thứ trưởng Bộ Tài chính;\n\n6. Ông Nguyễn Tường Văn, Thứ trưởng Bộ Xây dựng;\n\n7. Ông Lê Quân, Thứ trưởng Bộ Giáo dục và Đào tạo;\n\n8. Bà Nguyễn Thị Liên Hương, Thứ trưởng Bộ Y tế;\n\n9. Ông Nguyễn Hoàng Hiệp, Thứ trưởng Bộ Nông nghiệp và Môi trường;\n\n10. Ông Y Thông, Thứ trưởng Bộ Dân tộc và Tôn giáo;\n\n11. Ông Đinh Đắc Vĩnh, Phó Tổng Giám đốc Đài Truyền hình Việt Nam;\n\n12. Ông Ngô Minh Hiển, Phó Tổng Giám đốc Đài Tiếng nói Việt Nam;\n\n13. Ông Nguyễn Đức Minh, Phó Chủ tịch Viện Hàn lâm Khoa học xã hội Việt Nam;\n\n14. Trung tướng Khuất Việt Dũng, Phó Chủ tịch Hội Cựu chiến binh Việt Nam;\n\n15. Ông Vương Duy Biên, Phó Chủ tịch Liên hiệp các Hội Văn học nghệ thuật Việt Nam;\n\n16. Ông Phan Văn Hùng, Phó Chủ tịch Trung ương Hội Người cao tuổi Việt Nam;\n\n17. Bà Phạm Thị Hòe, Phó Chủ tịch Trung ương Hội Khuyến học Việt Nam.\n\nQuyết định này có hiệu lực thi hành kể từ ngày ký; thay thế Quyết định số 530/QĐ-TTg ngày 19.5.2023 của Thủ tướng Chính phủ về việc kiện toàn nhân sự Ban Chỉ đạo Trung ương Phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\"."
  },
  "289ab294a4a3aade": {
    "url": "https://baovanhoa.vn/van-hoa/ha-noi-phe-duyet-quy-hoach-trung-tam-van-hoa-phat-giao-thu-do-tai-bat-trang-197439.html",
    "date": "2026-01-15 07:22:00",
    "title": "Hà Nội phê duyệt quy hoạch Trung tâm văn hóa Phật giáo Thủ đô tại Bát Tràng",
    "images": [
      {
        "id_image": "18d233c375bc3f25",
        "caption": "Trung tâm văn hóa Phật giáo sẽ xây dựng tại xã Bát Tràng, TP Hà Nội. Ảnh minh họa",
        "author": "TUẤN ĐÔNG"
      }
    ],
    "content": "VHO - Không gian văn hóa - tâm linh quy mô hơn 5,3 ha vừa được Hà Nội phê duyệt sẽ góp phần bảo tồn, giới thiệu văn hóa Phật giáo và tạo điểm đến hấp dẫn cho người dân, du khách ngay bên cạnh Di sản văn hóa Bát Tràng nổi tiếng.\n\nUBND TP Hà Nội vừa ban hành Quyết định số 109/QĐ-UBND phê duyệt Quy hoạch chi tiết tỷ lệ 1/500 Trung tâm văn hóa Phật giáo Thủ đô tại xã Bát Tràng, TP Hà Nội, với tổng diện tích khoảng 53.106 m² - tương đương hơn 5,3 ha.Đây là một trong những dự án văn hóa - tôn giáo lớn được định hướng đầu tư đồng bộ, mang tầm quan trọng đối với phát triển không gian văn hóa - du lịch của Thủ đô.\n\nTheo quyết định phê duyệt, khu đất lập quy hoạch chi tiết thuộc xã Bát Tràng, TP Hà Nội (trước đây là xã Đa Tốn, huyện Gia Lâm, TP Hà Nội);khu đất tiếp giáp các tuyến giao thông chính: phía Bắc giáp khu đất công cộng đô thị, phía Đông - Nam giáp đường quy hoạch rộng khoảng 17,5 m, phía Tây giáp đường Hà Nội - Hưng Yên (đường Giáp Hải) rộng 40 m, thuận lợi cho việc tiếp cận và kết nối với các điểm đến du lịch - văn hóa xung quanh.\n\nQuy hoạch chia thành nhiều chức năng rõ rệt. Phần đất xây dựng công trình chính hơn 20.900 m² sẽ là nơi đặt hội trường Quốc tế, trung tâm đón tiếp, điện thờ Quốc sư và thư viện, bảo tàng văn hóa Phật giáo, cùng không gian quảng trường lớn - dự kiến trở thành điểm tổ chức các hoạt động văn hóa Phật giáo, triển lãm, hội thảo tôn giáo và sự kiện cộng đồng.\n\nNgoài ra, phần công trình phụ trợ gần 27.000 m² bố trí khu tăng ni, sân vườn, cây xanh và không gian sự kiện ngoài trời, cùng các tiện ích như bãi đỗ xe và đường giao thông nội bộ, thiết kế hài hòa với cảnh quan tổng thể, tạo trải nghiệm tham quan, sinh hoạt văn hóa - tín ngưỡng cho người dân và du khách.\n\nĐáng chú ý, quy hoạch hướng đến mục tiêu không chỉ là cơ sở sinh hoạt của Giáo hội Phật giáo Việt Nam TP Hà Nội, mà còn là trung tâm giới thiệu, bảo tồn và phát huy các giá trị văn hóa Phật giáo truyền thống, góp phần xây dựng Bát Tràng - vốn nổi tiếng với di sản làng nghề gốm sứ và lễ hội truyền thống - thành điểm đến văn hóa - du lịch hấp dẫn của khu vực.\n\nUBND TP cũng giao các đơn vị liên quan công bố công khai đồ án quy hoạch, hướng dẫn, giám sát xây dựng theo đúng quy hoạch đã duyệt và kịp thời xử lý các trường hợp sai phạm, đảm bảo dự án triển khai hiệu quả, khớp nối với hạ tầng kỹ thuật khu vực, phục vụ mục tiêu phát triển văn hóa, tâm linh và trải nghiệm du lịch bền vững."
  },
  "e65de2dff60fd02c": {
    "url": "https://baovanhoa.vn/van-hoa/thanh-hoa-khan-truong-chinh-trang-di-tich-khoi-nghia-ba-trieu-don-khach-tu-191-197431.html",
    "date": "2026-01-15 06:13:00",
    "title": "Thanh Hóa khẩn trương chỉnh trang Di tích khởi nghĩa Bà Triệu, đón khách từ 19.1",
    "images": [
      {
        "id_image": "6d8b3444e8101696",
        "caption": "Các ki-ốt kinh doanh trái phép tại Di tích khởi nghĩa Bà Triệu đã được tháo dỡ, trả lại không gian cảnh quan",
        "author": "TRẦN HOÀNG"
      },
      {
        "id_image": "77217a8e41262f2a",
        "caption": "Bí thư Tỉnh ủy Thanh Hóa Nguyễn Doãn Anh cùng Chủ tịch UBND tỉnh Nguyễn Hoài Anh và Phó Bí thư Thường trực Tỉnh ủy Nguyễn Hồng Phong kiểm tra công tác quản lý, bảo vệ và phát huy giá trị Di tích lịch sử – danh lam thắng cảnh quốc gia Địa điểm khởi nghĩa Bà Triệu",
        "author": "TRẦN HOÀNG"
      }
    ],
    "content": "VHO - Thường trực Tỉnh ủy Thanh Hóa yêu cầu khẩn trương dọn dẹp vệ sinh môi trường, chỉnh trang cảnh quan, hoàn thiện cơ sở hạ tầng Di tích lịch sử – Danh lam thắng cảnh quốc gia Địa điểm khởi nghĩa Bà Triệu, bảo đảm khang trang, sạch đẹp, tôn nghiêm, phục vụ Nhân dân và du khách dịp Tết Nguyên đán Bính Ngọ và mùa lễ hội năm 2026; hoàn thành và tổ chức đón khách chậm nhất vào ngày 19.1.2026.\n\nVăn phòng Tỉnh ủy Thanh Hóa vừa ban hành thông báo kết luận của Thường trực Tỉnh ủy tại buổi kiểm tra công tác quản lý Di tích lịch sử – Danh lam thắng cảnh quốc gia Địa điểm khởi nghĩa Bà Triệu.\n\nQua kiểm tra thực tế và nghe báo cáo của các địa phương, đơn vị liên quan, Thường trực Tỉnh ủy ghi nhận và đánh giá cao sự chỉ đạo, tổ chức thực hiện của Ban Thường vụ Đảng ủy UBND tỉnh cùng các sở, ngành, địa phương trong công tác quản lý, bảo vệ, khai thác và phát huy giá trị Di tích theo đúng tinh thần chỉ đạo của Ban Thường vụ Tỉnh ủy.\n\nThường trực Tỉnh ủy đánh giá, bước đầu công tác quản lý Di tích đã đạt những kết quả tích cực, nhất là trong việc khắc phục các tồn tại, hạn chế liên quan đến quản lý đất rừng phòng hộ; xử lý các công trình ki-ốt kinh doanh, công trình tín ngưỡng xây dựng trái phép trong phạm vi Di tích, góp phần lập lại trật tự, kỷ cương trong bảo vệ di sản văn hóa.\n\nĐể tiếp tục nâng cao hiệu quả, chất lượng công tác quản lý Di tích trong thời gian tới, Thường trực Tỉnh ủy yêu cầu Ban Thường vụ Đảng ủy UBND tỉnh lãnh đạo UBND tỉnh chỉ đạo các sở, ngành chức năng và đơn vị liên quan tiếp tục thực hiện nghiêm túc, hiệu quả Kết luận số 131-KL/TU ngày 25.12.2025.\n\nĐồng thời, khẩn trương tổ chức dọn dẹp vệ sinh môi trường, chỉnh trang cảnh quan, hoàn thiện cơ sở hạ tầng khu Di tích, bảo đảm không gian khang trang, sạch đẹp, tôn nghiêm, đáp ứng tốt nhu cầu tham quan, sinh hoạt văn hóa, tâm linh, tín ngưỡng của nhân dân và du khách trong dịp Tết Nguyên đán Bính Ngọ và mùa lễ hội năm 2026.\n\nCông việc chỉnh trang phải được triển khai quyết liệt, đồng bộ, hoàn thành và tổ chức đón du khách chậm nhất vào ngày 19.01.2026.\n\nCùng với đó, các đơn vị liên quan có trách nhiệm rà soát, kiểm kê đầy đủ, chính xác toàn bộ tài sản, hiện vật, hạng mục công trình, cơ sở vật chất, trang thiết bị tại Di tích; xây dựng phương án quản lý, bàn giao cụ thể, chặt chẽ, hiệu quả, đúng quy định của pháp luật, tuyệt đối không để phát sinh tranh chấp, khiếu kiện.\n\nVề lâu dài, Thường trực Tỉnh ủy yêu cầu rà soát quy hoạch, nghiên cứu, đề xuất lập dự án đầu tư tôn tạo, bảo tồn và phát huy giá trị Di tích, bảo đảm hiệu quả, khả thi, đúng quy định pháp luật; báo cáo Ban Thường vụ Tỉnh ủy trong quý I/2026.\n\nTrong đó, cần ưu tiên bảo tồn tối đa, phục dựng nguyên trạng các công trình kiến trúc tâm linh; kiên quyết xóa bỏ các công trình xây dựng trái phép, không phù hợp với cảnh quan tổng thể Di tích; đồng thời có phương án bảo vệ, phục hồi và khai thác hiệu quả các hiện vật, tượng cổ, hạn chế tối đa nguy cơ hư hại.\n\nBên cạnh đó, việc quy hoạch, sắp xếp hệ thống cây xanh trong khuôn viên Di tích phải được nghiên cứu khoa học, hợp lý, phù hợp với kiến trúc cảnh quan và điều kiện tự nhiên; nghiên cứu bố trí các khu dịch vụ phù hợp, bảo đảm hài hòa giữa bảo tồn và phát triển.\n\nSong song với đó là tăng cường công tác xúc tiến, thu hút đa dạng nguồn lực đầu tư; ưu tiên lựa chọn nhà đầu tư chiến lược có tiềm lực, kinh nghiệm, bảo đảm tính khả thi trong tổ chức thực hiện các dự án.\n\nThường trực Tỉnh ủy giao Báo và Phát thanh, Truyền hình Thanh Hóa chủ trì, phối hợp với các địa phương, đơn vị liên quan tăng cường xây dựng tin, bài, phóng sự tuyên truyền về quá trình lãnh đạo, chỉ đạo và tổ chức thực hiện công tác quản lý, bảo vệ, khai thác và phát huy giá trị Di tích; bảo đảm kịp thời, đầy đủ, chính xác, góp phần nâng cao nhận thức của cán bộ, đảng viên và nhân dân về vị trí, vai trò, ý nghĩa lịch sử, văn hóa và tâm linh của Di tích khởi nghĩa Bà Triệu."
  },
  "84ccd01eea578582": {
    "url": "https://baovanhoa.vn/van-hoa/du-an-lang-mieu-trieu-tuong-de-xuat-lui-tien-do-den-nam-2027-197425.html",
    "date": "2026-01-15 06:12:00",
    "title": "Dự án Lăng miếu Triệu Tường đề xuất lùi tiến độ đến năm 2027",
    "images": [
      {
        "id_image": "6c31951e2645e699",
        "caption": "Khu di tích lịch sử Lăng miếu Triệu Tường, xã Hà Long – nơi phát tích vương triều Nguyễn. Ảnh: Trần Hoàng",
        "author": "TRẦN HOÀNG"
      },
      {
        "id_image": "c2aed9846ff9c517",
        "caption": "Một số hạng mục của dự án bảo tồn, tôn tạo Lăng miếu Triệu Tường giai đoạn 2 đang thi công dở dang do vướng giải phóng mặt bằng. Ảnh: Trần Hoàng",
        "author": "TRẦN HOÀNG"
      },
      {
        "id_image": "5f344922e2ee06db",
        "caption": "Bức ảnh do người Pháp chụp quần thể Lăng miếu Triệu Tường trước năm 1945. Ảnh tư liệu",
        "author": "TRẦN HOÀNG"
      }
    ],
    "content": "VHO - Những vướng mắc kéo dài trong giải phóng mặt bằng, điều chỉnh thiết kế kỹ thuật và thay đổi mô hình chính quyền địa phương đã khiến Dự án Bảo tồn, tôn tạo và phát huy giá trị Khu di tích lịch sử Lăng miếu Triệu Tường (giai đoạn 2) chưa thể “về đích” như kế hoạch.\n\nTrước thực tế này, tỉnh Thanh Hóa đang xem xét điều chỉnh thời gian hoàn thành dự án sang năm 2027, nhằm bảo đảm tính pháp lý, khoa học và hiệu quả đầu tư đối với một di tích đặc biệt quan trọng của vương triều Nguyễn.\n\nNhững nút thắt kéo dài từ giải phóng mặt bằng\n\nDự án Bảo tồn, tôn tạo và phát huy giá trị Khu di tích lịch sử Lăng miếu Triệu Tường, xã Hà Long, huyện Hà Trung (nay là xã Hà Long, tỉnh Thanh Hóa) được HĐND tỉnh Thanh Hóa quyết định chủ trương đầu tư từ năm 2019, với kỳ vọng khôi phục không gian di tích gốc, đồng thời tạo động lực phát triển văn hóa – du lịch gắn với vùng đất phát tích của triều Nguyễn. Tuy nhiên, sau nhiều lần điều chỉnh, tiến độ thực hiện dự án vẫn chưa đạt yêu cầu.\n\nMột trong những nguyên nhân lớn nhất được Sở VHTTDL Thanh Hóa chỉ rõ là công tác giải phóng mặt bằng (GPMB). Việc sắp xếp, tổ chức lại chính quyền địa phương theo mô hình hai cấp đã tác động trực tiếp đến tiến độ dự án.\n\nCụ thể, kể từ thời điểm kết thúc hoạt động của chính quyền cấp huyện Hà Trung (ngày 1.7.2025) đến trước ngày 14.8.2025, chưa xác định được đơn vị kế thừa trách nhiệm của UBND huyện Hà Trung cũ trong việc tiếp tục triển khai GPMB, tái định cư. Khoảng “trống” về đầu mối này đã khiến nhiều hạng mục bị đình trệ.\n\nĐến ngày 14.8.2025, Chủ tịch UBND tỉnh Thanh Hóa ban hành Quyết định số 2741/QĐ-UBND, giao Sở VHTTDL làm chủ đầu tư toàn bộ dự án. Tuy nhiên, trên thực tế, Sở gặp nhiều khó khăn khi phối hợp với UBND xã Hà Long trong việc cam kết tiến độ hoàn thành GPMB và bàn giao mặt bằng sạch.\n\nViệc thiếu cơ sở xác định mốc thời gian cụ thể đã ảnh hưởng trực tiếp đến công tác lập và điều chỉnh kế hoạch thi công các hạng mục đang dở dang.\n\nKhông chỉ dừng ở vấn đề tổ chức thực hiện, công tác GPMB còn phát sinh vướng mắc về cơ chế, chính sách và kinh phí. Theo báo cáo của UBND xã Hà Long, tổng nhu cầu kinh phí thực hiện GPMB, hỗ trợ và tái định cư hiện lên tới khoảng 42,389 tỉ đồng, trong khi dự toán chi phí GPMB trong tổng mức đầu tư dự án đã được phê duyệt chỉ khoảng 178,995 tỉ đồng, dẫn đến phần kinh phí thiếu hụt gần 28,91 tỉ đồng.\n\nNguyên nhân vượt chi được xác định do nhiều yếu tố phát sinh ngoài dự kiến ban đầu, như: bồi thường cho các hộ dân bị ảnh hưởng sau khi điều chỉnh đoạn vuốt nối đường cải dịch và Quốc lộ 217B; chi trả bồi thường theo các bản án đã có hiệu lực của Tòa án nhân dân tỉnh Thanh Hóa; hỗ trợ cho các hộ dân bị thu hồi đất ngoài mốc GPMB nhưng không đủ điều kiện tái định cư tại chỗ; cũng như chi phí bổ sung cho tài sản, công trình ngầm phát sinh trong quá trình kiểm đếm.\n\nTrước những khó khăn này, Sở VHTTDL đã có nhiều văn bản báo cáo, kiến nghị UBND tỉnh. Một số nội dung đã được các sở, ngành liên quan hướng dẫn tháo gỡ theo Thông báo số 269/TB-UBND ngày 8.12.2025 của Phó Chủ tịch UBND tỉnh Đầu Thanh Tùng.\n\nĐến ngày 26.12.2025, Chủ tịch UBND tỉnh tiếp tục ban hành Quyết định số 4073/QĐ-UBND, điều chỉnh chủ đầu tư tiểu dự án GPMB, tái định cư từ Sở VHTTDL sang UBND xã Hà Long. Tuy vậy, đến nay, phần diện tích còn lại vẫn chưa được bàn giao đầy đủ để phục vụ thi công.\n\nĐiều chỉnh kỹ thuật và yêu cầu bảo tồn di tích\n\nSong song với khó khăn về mặt bằng, tiến độ thi công các gói thầu xây lắp cũng gặp trở ngại do đặc thù của dự án bảo tồn di tích khảo cổ. Trong quá trình thi công gói thầu xây lắp số 11, khi đào hào thuộc hạng mục Hào thành, các đơn vị thi công phát hiện dấu vết lòng hào có sự thay đổi so với hồ sơ thiết kế đã được phê duyệt trước đó. Đây là yếu tố nhạy cảm, liên quan trực tiếp đến giá trị gốc của di tích.\n\nTheo quy định, mọi thay đổi liên quan đến cấu trúc khảo cổ đều phải xin ý kiến thống nhất của Cục Di sản văn hóa (Bộ VHTTDL). Điều này đồng nghĩa với việc chủ đầu tư phải tạm dừng thi công để hoàn thiện hồ sơ điều chỉnh thiết kế bản vẽ thi công, tổ chức thẩm tra, thẩm định và phê duyệt lại theo đúng trình tự pháp luật. Chỉ sau khi các điều chỉnh được chấp thuận, dự án mới có cơ sở tiếp tục triển khai.\n\nBên cạnh đó, tiến độ gói thầu xây lắp số 7 hiện phụ thuộc hoàn toàn vào việc bàn giao mặt bằng của UBND xã Hà Long. Gói thầu này nếu chưa hoàn thành thì gói thầu số 11 cũng không thể triển khai trọn vẹn, bởi một phần diện tích thi công của gói 11 nằm trong khu vực hào thành phía Nam, hiện vẫn là đoạn Quốc lộ 217B đang khai thác. Sự phụ thuộc dây chuyền này khiến toàn bộ tiến độ dự án bị kéo giãn.\n\nTrước bối cảnh đó, để bảo đảm tính khoa học trong bảo tồn, đồng thời tránh nguy cơ vi phạm các quy định về quản lý đầu tư xây dựng và di sản văn hóa, Sở VHTTDL Thanh Hóa đã kiến nghị UBND tỉnh xem xét điều chỉnh thời gian thực hiện dự án, cũng như thời hạn hoàn thành các hợp đồng xây lắp, sang mốc “hoàn thành trong năm 2027”.\n\nNgày 13.1, UBND tỉnh Thanh Hóa đã có văn bản truyền đạt ý kiến chỉ đạo của Phó Chủ tịch UBND tỉnh Đầu Thanh Tùng, giao Sở Xây dựng chủ trì, phối hợp với các sở, ngành và địa phương liên quan nghiên cứu, thẩm định đề nghị của Sở VHTTDL tại Công văn số 88/SVHTTDL-KTTC ngày 8.1.2026.\n\nTrên cơ sở các quy định pháp luật hiện hành và chức năng, nhiệm vụ được giao, Sở Xây dựng có trách nhiệm tham mưu, đề xuất phương án giải quyết, báo cáo UBND tỉnh và Chủ tịch UBND tỉnh trước ngày 26.1.2026.\n\nDự án Lăng miếu Triệu Tường giai đoạn 2 có tổng mức đầu tư hơn 453 tỉ đồng, thuộc nhóm B, là công trình dân dụng văn hóa cấp III. Quy mô dự án bao gồm nhiều khu vực quan trọng như Miếu Triệu Tường, khu phát huy giá trị di tích, khu Lăng Trường Nguyên, khu đền Ông và hệ thống đường giao thông kết nối.\n\nNguồn vốn được huy động từ ngân sách tỉnh, ngân sách địa phương và xã hội hóa, thể hiện sự quan tâm lớn của tỉnh Thanh Hóa đối với công tác bảo tồn di sản.\n\nLăng miếu Triệu Tường được vua Gia Long cho xây dựng năm 1803 tại thôn Gia Miêu, xã Hà Long, huyện Hà Trung (nay là xã Hà Long, tỉnh Thanh Hóa) quê hương phát tích của vương triều Nguyễn. Đây từng là quần thể kiến trúc đền miếu quy mô lớn, mang giá trị nghệ thuật và lịch sử tiêu biểu của thời Nguyễn.\n\nTrải qua chiến tranh và biến động lịch sử, nhiều hạng mục bị hủy hoại, chỉ còn lại nền móng, hào thành và dấu tích kiến trúc. Năm 2010, di tích được xếp hạng di tích khảo cổ học quốc gia."
  },
  "3a88767b29477e76": {
    "url": "https://baovanhoa.vn/van-hoa/tiep-nhan-tu-lieu-anh-quy-ve-chu-tich-ho-chi-minh-va-quan-he-viet-nam-lien-bang-nga-197314.html",
    "date": "2026-01-14 16:59:00",
    "title": "Tiếp nhận tư liệu ảnh quý về Chủ tịch Hồ Chí Minh và quan hệ Việt Nam - Liên bang Nga",
    "images": [
      {
        "id_image": "a83a4f5d274d628e",
        "caption": "Đại sứ đặc mệnh toàn quyền Liên bang Nga tại Việt Nam Gennady S. Bezdétko trao tặng các tư liệu cho Giám đốc Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch Lê Thị Phượng",
        "author": "THẢO NGUYÊN"
      },
      {
        "id_image": "645a8d81d852a27a",
        "caption": "Đại sứ đặc mệnh toàn quyền Liên bang Nga tại Việt Nam Gennady S. Bezdétko phát biểu tại buổi lễ trao tặng",
        "author": "THẢO NGUYÊN"
      },
      {
        "id_image": "2e9332dcede4aa2c",
        "caption": "Triển lãm \"Chủ tịch Hồ Chí Minh với nước Nga\" tại Khu Di tích",
        "author": "THẢO NGUYÊN"
      },
      {
        "id_image": "f34c6879c4afb687",
        "caption": "Thứ trưởng Bộ VHTTDL Hoàng Đạo Cương, Đại sứ đặc mệnh toàn quyền Liên bang Nga tại Việt Nam Gennady S. Bezdétko tham quan các Triển lãm tại Khu Di tích",
        "author": "THẢO NGUYÊN"
      }
    ],
    "content": "VHO - Trong khuôn khổ chuỗi hoạt động chào mừng Đại hội XIV của Đảng và kỷ niệm 76 năm thiết lập quan hệ ngoại giao Việt Nam - Liên bang Nga (1950-2026), sáng 14.1, tại Hà Nội, Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch đã trọng thể tổ chức Lễ tiếp nhận tư liệu ảnh do Đại sứ quán Liên bang Nga tại Việt Nam trao tặng.\n\nBộ sưu tập gồm30 ảnh tư liệu quý, phản ánh sinh động mối quan hệ gắn bó giữa Chủ tịch Hồ Chí Minh với nước Nga, đồng thời tái hiện quá trình hình thành và phát triển quan hệ ngoại giao Việt Nam - Liên bang Nga qua các giai đoạn lịch sử.\n\nCác tư liệu ảnh do Đại sứ quán Liên bang Nga tại Việt Nam sưu tầm từTrung tâm Lưu trữ Nhà nước Moscow, là nguồn tư liệu có giá trị lịch sử đặc biệt, góp phần làm phong phú thêm kho tư liệu về Chủ tịch Hồ Chí Minh và quan hệ đối ngoại của Việt Nam.\n\nViệc trao tặng bộ tư liệu ảnh thể hiện sự quan tâm sâu sắc, tinh thần hợp tác chặt chẽ và tình cảm trân trọng mà Đại sứ quán Liên bang Nga dành cho Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch nói riêng, cũng như đối với công tác gìn giữ, phát huy di sản tinh thần của Chủ tịch Hồ Chí Minh nói chung.\n\nĐây đồng thời là minh chứng sinh động cho mối quan hệ hữu nghị truyền thống, thủy chung, gắn bó giữa nhân dân hai nước Việt Nam và Liên bang Nga được bồi đắp qua nhiều thế hệ.\n\nNhững bức ảnh tư liệu không chỉ góp phần làm sáng tỏ vai trò to lớn của Chủ tịch Hồ Chí Minh trong việc đặt nền móng và vun đắp quan hệ hữu nghị Việt Nam - Nga, mà còn phản ánh chiều sâu lịch sử của mối quan hệ song phương, nơi các giá trị về hòa bình, độc lập dân tộc, hợp tác và tôn trọng lẫn nhau được hun đúc và lan tỏa.\n\nĐồng thời, bộ tư liệu đã bổ sung nguồn hiện vật quý giá cho hệ thống tư liệu hiện đang lưu giữ tại Khu Di tích, phục vụ hiệu quả công tác nghiên cứu khoa học, trưng bày, tuyên truyền và giáo dục về di sản Hồ Chí Minh trong giai đoạn hiện nay.\n\nPhát biểu tại Lễ trao tặng,Đại sứ đặc mệnh toàn quyền Liên bang Nga tại Việt Nam Gennady S. Bezdétkonhấn mạnh, mối liên hệ gắn bó giữa Chủ tịch Hồ Chí Minh và nước Nga hoàn toàn không phải là sự ngẫu nhiên.\n\nVào đầu thế kỷ XX, trong hành trình tìm kiếm lời giải cho câu hỏi lớn nhất của cuộc đời mình - làm thế nào để một dân tộc bị mất tự do có thể giành lại độc lập và phẩm giá - Nguyễn Ái Quốc đã đến nước Nga Xô viết, quê hương của Cách mạng Tháng Mười vĩ đại, cuộc cách mạng làm thay đổi tiến trình lịch sử thế giới và mang lại niềm hy vọng về một tương lai tươi sáng, công bằng cho nhiều dân tộc bị áp bức.\n\nTheo Đại sứ, trong thời gian ở Moskva những năm 1923-1924, Chủ tịch Hồ Chí Minh đã tích cực tham gia các hoạt động của Quốc tế Cộng sản, trực tiếp chứng kiến quá trình hiện thực hóa những tư tưởng cách mạng thông qua các cải cách nhà nước và xã hội cụ thể tại Nhà nước Xô viết đầu tiên.\n\nNhững trải nghiệm ấy đã góp phần quan trọng hình thành tư duy chính trị và đường lối cách mạng độc lập, sáng tạo của Người, gắn liền với thực tiễn Việt Nam và phong trào cách mạng thế giới.\n\nĐại sứ Gennady S. Bezdétko cũng cho rằng, các chuyến thăm sau này của Chủ tịch Hồ Chí Minh tới Liên Xô không chỉ mang ý nghĩa của những chuyến công du ngoại giao thông thường, mà là những cuộc gặp gỡ giữa những người cùng chí hướng.\n\nBên cạnh các vấn đề thời sự trong chương trình nghị sự song phương, các bên đã trao đổi sâu sắc về những vấn đề cấp bách của công cuộc xây dựng chủ nghĩa xã hội, cuộc đấu tranh chống chủ nghĩa thực dân, cũng như quyền tự quyết của các dân tộc bị áp bức.\n\nChính những trao đổi đó đã hình thành nền tảng vững chắc của sự thấu hiểu và lòng tin chính trị đặc biệt, trở thành cơ sở cho quan hệ đối tác chiến lược toàn diện giữa hai nước cho đến ngày nay.\n\nKhi chiêm ngưỡng những bức ảnh lịch sử trong bộ tư liệu được trao tặng, người xem không chỉ thấy lại biên niên sử của các sự kiện, mà còn cảm nhận được một lịch sử sống động của tình hữu nghị.\n\nTheo Đại sứ, việc tổ chức Lễ tiếp nhận tư liệu ảnh vào thời điểm cận kề kỷ niệm 76 năm thiết lập quan hệ ngoại giao Liên bang Nga - Việt Nam mang ý nghĩa biểu tượng sâu sắc.\n\nTrong suốt chặng đường đã qua, hai nước đã tích lũy được nhiều kinh nghiệm hợp tác tích cực trên hầu hết các lĩnh vực, từ chính trị, kinh tế, quốc phòng, an ninh đến khoa học - công nghệ và hợp tác nhân văn. Quan trọng hơn cả, tình bạn bền chặt, tinh thần đoàn kết, sự ủng hộ lẫn nhau và thiện cảm sâu sắc giữa hai dân tộc luôn được gìn giữ, không phụ thuộc vào những biến động chính trị nhất thời.\n\nLễ tiếp nhận tư liệu ảnh không chỉ là hoạt động có ý nghĩa về mặt lưu trữ và bảo tồn di sản, mà còn góp phần lan tỏa những giá trị lịch sử, văn hóa và đối ngoại đặc sắc gắn với Chủ tịch Hồ Chí Minh, qua đó tiếp tục làm sâu sắc thêm mối quan hệ hữu nghị truyền thống Việt Nam - Liên bang Nga trong bối cảnh hiện nay."
  },
  "7ce56bbdabce4cf3": {
    "url": "https://baovanhoa.vn/van-hoa/thanh-hoa-to-chuc-le-ky-niem-140-nam-khoi-nghia-ba-dinh-voi-quy-mo-cap-tinh-197296.html",
    "date": "2026-01-14 16:51:00",
    "title": "Thanh Hóa tổ chức Lễ kỷ niệm 140 năm Khởi nghĩa Ba Đình với quy mô cấp tỉnh",
    "images": [
      {
        "id_image": "f763cf3a73f44233",
        "caption": "Dự án Bảo tồn, tôn tạo di tích Khu căn cứ Khởi nghĩa Ba Đình đang được hoàn thiện, hướng tới phục vụ Lễ kỷ niệm 140 năm Khởi nghĩa Ba Đình (1886 – 2026)",
        "author": "TRẦN HOÀNG"
      }
    ],
    "content": "VHO - Hướng tới tưởng niệm và tôn vinh một trong những cuộc khởi nghĩa tiêu biểu của phong trào Cần Vương cuối thế kỷ XIX, UBND tỉnh Thanh Hóa thống nhất chủ trương tổ chức Lễ kỷ niệm 140 năm Khởi nghĩa Ba Đình (1886 – 2026) với quy mô cấp tỉnh, bảo đảm trang trọng, tiết kiệm, an toàn và đúng quy định pháp luật.\n\nUBND tỉnh Thanh Hóa vừa ban hành văn bản chỉ đạo về việc tổ chức Lễ kỷ niệm 140 năm Khởi nghĩa Ba Đình (1886 – 2026), căn cứ trên Kết luận của Thường trực Tỉnh ủy và các ý kiến thống nhất của Ban Thường vụ Đảng ủy UBND tỉnh.\n\nTheo đó, Lễ kỷ niệm được xác định tổ chức với quy mô cấp tỉnh, thể hiện sự trân trọng đối với giá trị lịch sử to lớn của cuộc khởi nghĩa Ba Đình trong tiến trình đấu tranh chống thực dân xâm lược của dân tộc.\n\nKhởi nghĩa Ba Đình (1886 - 1887) là một trong những cuộc khởi nghĩa lớn, tiêu biểu của phong trào Cần Vương cuối thế kỷ XIX.\n\nDưới sự lãnh đạo của các thủ lĩnh Phạm Bành, Đinh Công Tráng cùng đông đảo văn thân, tướng lĩnh yêu nước, căn cứ Ba Đình được xây dựng trên địa bàn ba làng Thượng Thọ, Mậu Thịnh và Mỹ Khê, đã trở thành một phòng tuyến kiên cố, biểu tượng sinh động cho tinh thần quật khởi, ý chí độc lập và sức mạnh đại đoàn kết dân tộc trong cuộc đấu tranh chống thực dân Pháp xâm lược.\n\nKhông chỉ là niềm tự hào của quê hương Ba Đình, cuộc khởi nghĩa còn để lại dấu son đậm nét trong lịch sử dựng nước và giữ nước của dân tộc Việt Nam.\n\nViệc tổ chức Lễ kỷ niệm 140 năm không chỉ nhằm tri ân các bậc tiền nhân, anh hùng nghĩa sĩ đã hy sinh vì độc lập dân tộc, mà còn góp phần giáo dục truyền thống yêu nước, khơi dậy niềm tự hào lịch sử trong các tầng lớp nhân dân, nhất là thế hệ trẻ.\n\nTheo chỉ đạo của UBND tỉnh Thanh Hoá, UBND xã Ba Đình được giao chủ trì, phối hợp với Sở VHTTDL cùng các sở, ngành, đơn vị liên quan xây dựng kế hoạch chi tiết, chuẩn bị đầy đủ các điều kiện cần thiết để tổ chức Lễ kỷ niệm bảo đảm chu đáo, trang trọng, đúng nghi lễ và quy định của pháp luật.\n\nCông tác tổ chức được yêu cầu thực hiện trên tinh thần tiết kiệm, hiệu quả, gắn với bảo đảm an ninh, an toàn và tạo sức lan tỏa tích cực trong cộng đồng.\n\nVề nguồn lực tổ chức, Sở Tài chính được giao căn cứ quy định của pháp luật về ngân sách nhà nước và khả năng cân đối ngân sách tỉnh để tham mưu UBND tỉnh xem xét, bố trí kinh phí theo thẩm quyền.\n\nĐồng thời, hướng dẫn địa phương huy động thêm các nguồn lực hợp pháp từ xã hội hóa, tài trợ, bảo đảm sử dụng kinh phí đúng mục đích, tiết kiệm và hiệu quả.\n\nSở VHTTDL giữ vai trò đầu mối theo dõi, hướng dẫn, đôn đốc và kiểm tra việc triển khai thực hiện; kịp thời tổng hợp, báo cáo và tham mưu UBND tỉnh, Chủ tịch UBND tỉnh chỉ đạo, giải quyết các nội dung phát sinh theo đúng quy định."
  },
  "70c4c15d847939ea": {
    "url": "https://baovanhoa.vn/van-hoa/thanh-hoa-chuan-bi-de-an-moi-ve-thiet-che-van-hoa-the-thao-co-so-197290.html",
    "date": "2026-01-14 16:44:00",
    "title": "Thanh Hóa chuẩn bị Đề án mới về thiết chế văn hóa, thể thao cơ sở",
    "images": [
      {
        "id_image": "51c19c9a786139ad",
        "caption": "Nhà văn hóa thôn tại Thanh Hóa, nơi diễn ra các hoạt động văn hóa, thể thao của người dân",
        "author": ""
      }
    ],
    "content": "VHO - UBND tỉnh Thanh Hóa vừa phê duyệt Đề cương nhiệm vụ Đề án “Xây dựng và phát triển các thiết chế văn hóa, thể thao cơ sở giai đoạn 2026-2030”, làm cơ sở hoạch định đồng bộ, hiệu quả hệ thống thiết chế trong bối cảnh nhu cầu hưởng thụ văn hóa, thể thao của nhân dân ngày càng thay đổi.\n\nTheo Quyết định, Đề án giai đoạn 2026-2030 được xây dựng trên cơ sở tổng kết việc thực hiện Đề án đã được UBND tỉnh phê duyệt tại Quyết định số 4794/QĐ-UBND ngày 31.12.2022.\n\nViệc xây dựng Đề án mới vừa kế thừa những kết quả đạt được, vừa điều chỉnh, bổ sung các nội dung phù hợp với yêu cầu phát triển trong tình hình mới, tránh đầu tư dàn trải, hình thức, bảo đảm tính khả thi và hiệu quả.\n\nMột trong những nguyên tắc xuyên suốt là tập trung nghiên cứu, đề xuất định hướng phát triển các thiết chế có tính chất trọng điểm, đa năng, dùng chung, phù hợp quy hoạch; đồng thời ưu tiên các giải pháp nâng cao hiệu quả quản lý, khai thác, sử dụng hệ thống thiết chế văn hóa, thể thao hiện có.\n\nĐầu tư được xác định phải gắn chặt với tổ chức hoạt động, lấy hiệu quả phục vụ nhân dân làm mục tiêu trung tâm trong suốt quá trình xây dựng và triển khai Đề án.\n\nUBND tỉnh giao Sở VHTTDL chủ trì, phối hợp với các sở, ngành, địa phương liên quan tổ chức xây dựng Đề án trên cơ sở Đề cương đã được phê duyệt, bảo đảm chất lượng và tiến độ theo chỉ đạo của Chủ tịch UBND tỉnh.\n\nSở Tài chính được giao căn cứ khả năng cân đối ngân sách để thẩm định dự toán kinh phí lập Đề án (nếu có), đồng thời tham gia ý kiến về nội dung tài chính, kinh phí thực hiện theo đúng quy định của pháp luật.\n\nCác sở, ngành, đơn vị liên quan và UBND các xã, phường có trách nhiệm phối hợp, cung cấp thông tin, hỗ trợ trong quá trình xây dựng Đề án.\n\nTheo Sở VHTTDL Thanh Hóa, thời gian qua, việc triển khai Đề án “Xây dựng và phát triển các thiết chế văn hóa, thể thao cơ sở trên địa bàn tỉnh Thanh Hóa đến năm 2030” và Kế hoạch giai đoạn 2023-2025 đã giúp hệ thống thiết chế văn hóa, thể thao các cấp trên địa bàn tỉnh được quan tâm đầu tư xây dựng, sửa chữa, nâng cấp.\n\nTuy nhiên, tiến độ đầu tư nhìn chung còn chậm, thiếu đồng bộ, đặc biệt là các thiết chế cấp tỉnh. Phần lớn công trình được cải tạo từ cơ sở cũ, chưa đáp ứng đầy đủ yêu cầu sinh hoạt văn hóa của nhân dân và chưa đạt chuẩn theo quy định của Bộ VHTTDL.\n\nMột số công trình theo mục tiêu Đề án giai đoạn 2023-2025 vẫn chưa được triển khai đầu tư.\n\nBên cạnh đó, sau khi thực hiện mô hình chính quyền địa phương hai cấp, quy mô diện tích và dân số của nhiều xã tăng lên đáng kể, khiến các thiết chế văn hóa, thể thao hiện hữu không còn đáp ứng nhu cầu hưởng thụ văn hóa, thể thao của người dân.\n\nThực tế cho thấy, nhiều nhà văn hóa thôn, tổ dân phố còn hạn chế về quy mô, kiến trúc, chất lượng và thiếu trang thiết bị, ảnh hưởng đến hiệu quả tổ chức hoạt động văn hóa, thể thao ở cơ sở.\n\nTrong bối cảnh đó, việc xây dựng và trình Chủ tịch UBND tỉnh phê duyệt Đề cương nhiệm vụ trước khi tổ chức xây dựng dự thảo Đề án giai đoạn 2026-2030 được xác định là yêu cầu cấp thiết.\n\nĐây sẽ là nền tảng quan trọng để xây dựng Đề án một cách đồng bộ, khoa học, tránh chồng chéo, trùng lặp, nâng cao chất lượng và tính khả thi, đáp ứng yêu cầu phát triển văn hóa, thể thao trong giai đoạn mới.\n\nSau khi Đề cương nhiệm vụ được phê duyệt, Sở VHTTDL Thanh Hóa sẽ tiếp tục phối hợp với các sở, ban, ngành và UBND các xã, phường để xây dựng Đề án “Xây dựng và phát triển các thiết chế văn hóa, thể thao cơ sở trên địa bàn tỉnh Thanh Hóa, giai đoạn 2026-2030”, trình UBND tỉnh xem xét, quyết định.\n\nTheo TRẦN HOÀNG"
  },
  "00b26b6008a97ce2": {
    "url": "https://baovanhoa.vn/van-hoa/dung-cay-neu-don-tet-net-dep-van-hoa-noi-dai-ngan-tay-nguyen-197270.html",
    "date": "2026-01-14 16:28:00",
    "title": "Dựng cây Nêu đón Tết - nét đẹp văn hóa nơi đại ngàn Tây Nguyên",
    "images": [
      {
        "id_image": "b5399901c8adf2d3",
        "caption": "Tuyến đường trung tâm xã Phú Thiện trở nên rực rỡ hơn bởi những cây Nêu được trang trí hai bên đường",
        "author": "NHƯ TRANG"
      },
      {
        "id_image": "bf5c3aee9e43b9af",
        "caption": "Các thành viên trong gia đình cùng nhau góp sức trang trí, dựng cây Nêu đón Tết",
        "author": "NHƯ TRANG"
      },
      {
        "id_image": "b6e6481803b264db",
        "caption": "Cây Nêu lung linh ánh đèn khi đêm xuống",
        "author": "NHƯ TRANG"
      },
      {
        "id_image": "b6e6481803b264db",
        "caption": "Cây Nêu lung linh ánh đèn khi đêm xuống",
        "author": "NHƯ TRANG"
      },
      {
        "id_image": "b6e6481803b264db",
        "caption": "Cây Nêu lung linh ánh đèn khi đêm xuống",
        "author": "NHƯ TRANG"
      }
    ],
    "content": "VHO - Tết cổ truyền vẫn còn ở phía trước, nhưng không khí Xuân đã hiện hữu rõ nét trên các con đường thuộc xã Phú Thiện và Chư A Thai (tỉnh Gia Lai) với những cây Nêu được trang trí rực rỡ ven đường.\n\nVượt lên ý nghĩa trang trí đơn thuần, cây Nêu trở thành nét đẹp văn hóa, điểm tựa tinh thần, gửi gắm khát vọng về một năm mới an lành, đủ đầy của người dân địa phương.\n\nTheo phong tục lâu đời của người Việt, cây Nêu thường được dựng lên trước sân nhà vào ngày 23 tháng Chạp, thời điểm tiễn Táo quân về trời và sẽ được hạ xuống sau ngày 10 tháng Giêng âm lịch.\n\nThế nhưng, trong nhịp sống nhiều đổi thay, phong tục ấy cũng dần có những cách thể hiện linh hoạt hơn. Tạicác tỉnh Tây Nguyên nói chung và xã Phú Thiện, Gia Lai nói riêng, không ít gia đình đã chủ động dựng cây Nêu từ trước Tết Dương lịch, như một cách “gọi Xuân” sớm, tạo không gian rộn ràng, tươi mới cho ngôi nhà và làng xóm.\n\nViệc dựng cây Nêu sớm không chỉ góp phần làm đẹp cảnh quan mà còn gửi gắm niềm tin, sự háo hức và những kỳ vọng tốt đẹp vào một năm mới đang đến gần, mở ra khởi đầu tràn đầy hy vọng và năng lượng tích cực.\n\nCây Nêu thường được dựng từ tre, nứa hoặc gỗ, cao chừng 5 - 6m. Trên thân cây, người dân khéo léo trang trí cờ, dải lụa, lồng đèn, câu đối… tạo nên vẻ trang nghiêm nhưng cũng không kém phần sinh động.\n\nDưới gốc Nêu, bột vôi trắng được rắc thành hình tròn hoặc hình cánh cung, mũi tên hướng ra cổng với ý nghĩa xua đuổi tà ma, bảo vệ bình yên cho gia đình. Trên ngọn cây, có gia đình còn buộc thêm vài nhành lá dứa, tượng trưng cho mây trời, gửi gắm ước vọng về sự giao hòa giữa đất và trời.\n\nKhông còn là hình ảnh chỉ còn trong ký ức của những người lớn tuổi, cây Nêu giờ đây lại hiện diện trang trọng trước mỗi nếp nhà, tại các làng quê, khu dân cư, trở thành biểu tượng thiêng liêng báo hiệu mùa Xuân về.\n\nViệc duy trì phong tục này không chỉ góp phần bảo tồn những giá trị văn hoá truyền thống tốt đẹp của đồng bào các dân tộc, mà còn làm giàu thêm đời sống tinh thần của người dân.\n\nĐồng thời, sắc màu rực rỡ từ cách tranh trí xung quanh cây Nêu tạo điểm nhấn sinh động, thu hút sự quan tâm, thích thú của du khách gần xa trong những ngày du Xuân đầu năm.\n\nAnh Võ Minh Đăng (Tổ dân phố 4, Xã Phú Thiện), cho biết: “Những năm gần đây, gia đình tôi năm nào cũng làm cây Nêu để trang trí, đón Tết. Khi cây Nêu được dựng lên đồng loạt trong làng xóm, không gian trở nên đẹp mắt, rộn ràng hơn. Tôi cũng như mọi người đều mong một năm mới luôn gặp nhiều may mắn, bình an.\"\n\n\"Để bảo đảm an toàn, gia đình chúng tôi đã chủ động tính toán và lựa chọn vị trí dựng cây Nêu ở khu vực phù hợp, cách xa vỉa hè và tuyến đường giao thông. Việc này nhằm tránh va chạm với hệ thống dây điện, đồng thời không gây cản trở hay tiềm ẩn nguy hiểm đối với người dân và các phương tiện qua lại, góp phần bảo đảm an toàn chung cho khu vực xung quanh trong những ngày Tết”, anh Đăng chia sẻ thêm.\n\nCùng chung không khí dựng cây Nêu đón Tết với bà con xóm làng tại xã Chư A Thai, ông Trần Văn Sinh (thôn Glung Mơ Lan, xã Chư A Thai) chia sẻ:“Trước đây, gia đình tôi thường phải vào rừng chọn những cây tre đẹp mang về làm cây Nêu, công việc này vừa mất nhiều thời gian, vừa khá mệt nhọc. Nay người dân trong vùng trồng tre nhiều, có người còn bán sẵn, quen biết thì xin cũng được nên rất thuận tiện cho việc làm cây Nêu”.\n\nTheo ông Sinh, những ngày chuẩn bị dựng cây Nêu, mọi thành viên trong gia đình đều háo hức, cùng nhau góp sức từ khâu trang trí đến dựng cây. Không khí sum vầy, rộn ràng ấy góp phần thắt chặt tình cảm gia đình, làng xóm, mang lại cảm giác ấm áp, gắn kết hơn.\n\nCùng với sự hưởng ứng của người dân, phong tục dựng cây Nêu ở Phú Thiện cũng nhận được sự quan tâm, ghi nhận từ phía chính quyền địa phương.\n\nBà Kpă Loan, Trưởng phòng Văn hoá - Xã hội Phú Thiện cho biết, địa phương đánh giá cao việc người dân Phú Thiện duy trì phong tục dựng cây Nêu trong dịp Tết. Đây là nét đẹp văn hóa truyền thống giàu ý nghĩa, thể hiện tinh thần gắn bó cộng đồng, sự trân trọng các giá trị văn hóa dân tộc và góp phần tạo nên không khí đón Tết vui tươi, đậm bản sắc trên địa bàn.\n\nTheo bà Loan, thời gian tới, địa phương sẽ tiếp tục đẩy mạnh công tác tuyên truyền về ý nghĩa của phong tục dựng cây Nêu thông qua các hoạt động văn hóa - văn nghệ, sinh hoạt cộng đồng và hệ thống thông tin cơ sở.\n\nĐồng thời, khuyến khích các gia đình, đặc biệt là thế hệ trẻ, tham gia gìn giữ và thực hành phong tục này theo hướng phù hợp với đời sống hiện đại, bảo đảm an toàn, văn minh, góp phần bảo tồn và phát huy các giá trị văn hóa truyền thống trong dịp Tết cổ truyền\n\nGiữa những ngày Tết cận kề, hình ảnh cây Nêu vươn mình trong ánh nắng như sợi dây kết nối giữa quá khứ và hiện tại, mang theo ước vọng về một năm mới bình an, đủ đầy, yên vui và hạnh phúc."
  },
  "5ae30ef7feda19b1": {
    "url": "https://baovanhoa.vn/van-hoa/phat-trien-van-hoa-con-nguoi-lam-nen-tang-va-dong-luc-cho-phat-trien-ben-vung-dat-nuoc-197245.html",
    "date": "2026-01-14 13:24:00",
    "title": "Phát triển văn hoá, con người làm nền tảng và động lực cho phát triển bền vững đất nước",
    "images": [
      {
        "id_image": "45d66f24fb6cf368",
        "caption": "Nghị quyết tạo động lực mạnh mẽ trong phát triển văn hóa, con người Việt Nam; vì sự nghiệp phát triển bền vững đất nước trong giai đoạn mới. Ảnh: TRẦN HUẤN",
        "author": "ĐÌNH TOÁN"
      },
      {
        "id_image": "4e96c933d606244e",
        "caption": "Nghị quyết nêu giải pháp phát triển thư viện, bảo đảm đầy đủ quyền thụ hưởng và sáng tạo văn hoá cho người dân",
        "author": "ĐÌNH TOÁN"
      },
      {
        "id_image": "21a752bc7d17fe85",
        "caption": "Các hoạt động hóa, nghệ thuật góp phần phát triển nhân cách, tâm hồn",
        "author": "ĐÌNH TOÁN"
      },
      {
        "id_image": "b6eb299ab33a59c8",
        "caption": "Văn hóa, con được được đặt vào trung tâm của Nghị quyết",
        "author": "ĐÌNH TOÁN"
      }
    ],
    "content": "VHO - Nghị quyết số 80-NQ/TW của Bộ Chính trị về phát triển văn hóa Việt Nam đã xác định phát triển văn hoá, con người là nền tảng, nguồn lực nội sinh quan trọng, động lực to lớn, trụ cột, hệ điều tiết cho phát triển nhanh và bền vững đất nước.\n\nTheo các chuyên gia, Nghị quyết đã có những giải pháp đúng và trúng, mang tính đột phá để phát triển văn hoá, con người Việt Nam.\n\nĐộng lực phát triển văn hoá, con người Việt Nam\n\nVề quan điểm chỉ đạo, Nghị quyết nêu rõ, phát triển văn hoá vì sự hoàn thiện nhân cách con người xã hội chủ nghĩa trong kỷ nguyên mới và xây dựng con người để phát triển văn hoá. Tạo lập môi trường văn hoá nhân văn, lành mạnh, văn minh, hiện đại.\n\nPhát triển toàn diện văn hoá, con người Việt Nam trên nền tảng hệ giá trị quốc gia, hệ giá trị văn hoá, hệ giá trị gia đình và chuẩn mực con người Việt Nam; phát huy truyền thống yêu nước, bản lĩnh, trí tuệ, tinh thần tự chủ, tự cường dân tộc, đề cao đạo đức, tài năng, sức sáng tạo và khát vọng cống hiến vì sự phồn vinh, văn minh, hạnh phúc của nhân dân và sự phát triển mạnh mẽ của dân tộc Việt Nam trong kỷ nguyên mới.\n\nTheo TS. Vũ Dương Thuý Ngà (nguyên Vụ trưởng Vụ Thư viện, nay là Cục Văn hoá cơ sở, Gia đình và Thư viện - Bộ VHTTDL), Nghị quyết số 80-NQ/TW của Bộ Chính trị được ban hành có tác động to lớn đến phát triển văn hóa, con người Việt Nam; thỏa lòng mong đợi của những người làm công tác văn hóa và những người yêu văn hóa Việt Nam.\n\nĐặc biệt, Nghị quyết đã xác định chọn ngày 24.11 hằng năm là Ngày Văn hóa Việt Nam. Với Ngày Văn hoá Việt Nam, đây sẽ là ngày nghỉ, người lao động được hưởng nguyên lương; để nhân dân được nâng cao khả năng thụ hưởng văn hóa. Đội ngũ văn nghệ sĩ được động viên sáng tạo, toàn xã hội đề cao, thực hành lối sống văn hóa, văn minh. Ngay sau khi công bố, thông tin này đã nhận được sự quan tâm, ủng hộ của người dân.\n\nCó thể khẳng định, nội dung Nghị quyết đã kế thừa, phát triển các chủ trương, đường lối về phát triển văn hoá và con người Việt Nam của Đảng ta trước đây. Từ Nghị quyết này, nền văn hoá Việt Nam tiên tiến, đậm đà bản sắc dân tộc, thống nhất trong đa dạng; mang đặc trưng dân tộc, dân chủ, nhân văn, khoa học, hiện đại tiếp tục được đẩy mạnh xây dựng và phát triển.\n\nCác giá trị văn hoá được bảo tồn, phát huy và lan tỏa. Môi trường văn hoá lành mạnh từ gia đình, nhà trường đến xã hội và không gian số sẽ được xây dựng và củng cố; mức độ hưởng thụ văn hóa của người dân sẽ được nâng lên.\n\nPhát triển con người Việt Nam toàn diện\n\nCũng theo TS. Vũ Dương Thuý Ngà, Nghị quyết đã đặc biệt chú trọng đến phát triển con người Việt Nam toàn diện, xây dựng môi trường văn hóa nhân văn, lành mạnh, văn minh, hiện đại.\n\nTrong đó, xác định được mục tiêu cụ thể là xây dựng con người phát triển toàn diện về đức - trí - thể - mỹ; giúp con người nâng cao trí tuệ, tự hoàn thiện nhân cách, hình thành thế giới quan khoa học, hướng tới các giá trị chân - thiện - mỹ.\n\nTrong đó, Nghị quyết đã đề cập đến một số giải pháp về phát triển thư viện. TS. Vũ Dương Thuý Ngà cho hay, việc phát triển thư viện sẽ tác động rất lớn đến quyền thụ hưởng văn hóa và sáng tạo, tiếp cận bình đẳng văn hóa của người dân.\n\n“Mạng lưới thư viện sẽ góp phần hình thành nên môi trường văn hoá lành mạnh, thân thiện và mở giúp người dân có thể học tập, nghiên cứu giải trí. Phát triển song hành cả các thư viện truyền thống cùng đẩy mạnh xây dựng thư viện số sẽ nâng cao khả năng tiếp cận, khai thác sách báo, tài liệu cho mọi người mà không bị phụ thuộc vào không gian và thời gian.\n\nViệc xây dựng được các thiết chế thư viện hiện đại, nhiều tiện ích với vốn tài nguyên thông tin phong phú sẽ mở ra một cánh cửa giúp người dân có thể học tập suốt đời một cách thuận lợi; góp phần quan trọng phát triển trí lực cũng như hoàn thiện nhân cách, tư cách và tâm hồn, tài năng của mỗi con người”, TS. Vũ Dương Thuý Ngà chia sẻ.\n\nĐể việc triển khai thực hiện Nghị quyết đạt hiệu quả, TS. Vũ Dương Thuý Ngà cho rằng, cần thực hiện đồng bộ 8 nhiệm vụ và giải pháp mà Nghị quyết đã đặt ra.Cùng với đó, phải đẩy mạnh tuyên truyền, phổ biến Nghị quyết đến tất cả các cấp, các ngành và doanh nghiệp để huy động sự tham gia một cách toàn diện từ cả chính quyền, người dân.Đồng thời, xây dựng kế hoạch triển khai Nghị quyết một cách cụ thể, bố trí ngân sách thực hiện kế hoạch.\n\nRiêng lĩnh vực thư viện, cần chú trọng hoàn thiện hệ thống thiết chế văn hoá quốc gia, bảo đảm 100% chính quyền địa phương 2 cấp cũng như trong lực lượng vũ trang ở bất cứ nơi đâu dù tại nơi sinh sống, học tập hay công tác, người dân cũng có thể dễ dàng tiếp cận tới thư viện. Thư viện cần phải được xác định là một thành tố quan trọng không thể thiếu trong phát triển văn hóa, con người của đất nước, thúc đẩy đổi mới sáng tạo.\n\nVới nội dung “tăng cường sự phối hợp chặt chẽ giữa gia đình - nhà trường - xã hội trong việc hình thành và hoàn thiện nhân cách con người Việt Nam, đặc biệt là đối với thế hệ trẻ” được nêu trong Nghị quyết, TS. Đặng Vũ Cảnh Linh - Phó Viện trưởng Viện Đào tạo bồi dưỡng cán bộ và nghiên cứu khoa học (Ủy ban Trung ương MTTQ Việt Nam) cho rằng, Nghị quyết đã đặt văn hoá và con người ở đúng vị trí trung tâm; vừa khẳng định vai trò của văn hoá như hệ giá trị dẫn dắt, vừa nhấn mạnh yêu cầu đầu tư phát triển con người Việt Nam toàn diện, là nền tảng cơ sở để phát triển văn hóa, sức mạnh mềm Việt Nam toàn diện; tạo động lực đột phá mới sự phát triển và hội nhập.\n\nỞ đây, tiêu chí phát triển con người toàn diện không chỉ là người có sức khỏe thể chất, tinh thần, học vấn, tri thức, mà phải là con người có phẩm chất đạo đức, lối sống lành mạnh; biết kết hợp giữa giá trị văn hóa truyền thống và hiện đại, tích cực lao động và cống hiến.\n\nCũng theo TS. Đặng Vũ Cảnh Linh, một điểm rất quan trọng nữa là Nghị quyết không chỉ nêu cao tinh thần trách nhiệm công dân trong xây dựng văn hoá, con người Việt Nam mà còn thúc đẩy tạo lập môi trường văn hoá tích cực, nơi thanh niên được sống trong văn hoá, học trong văn hoá và cống hiến bằng văn hoá.\n\nNghị quyết góp phần khuyến khích thanh niên tham gia mạnh mẽ hơn vào quá trình sáng tạo và truyền bá các giá trị tích cực, tiến bộ, lành mạnh - đặc biệt trong môi trường số, vốn đang là không gian sống và không gian xã hội quan trọng của thế hệ trẻ hiện nay.\n\nNgoài ra, với việc tăng cường sự phối hợp chặt chẽ giữa gia đình - nhà trường - xã hội trong việc hình thành và hoàn thiện nhân cách con người Việt Nam, đặc biệt là đối với thế hệ trẻ, TS. Đặng Vũ Cảnh Linh cho biết thêm, đây là điểm căn cốt bởi nhân cách của thế hệ trẻ (đặc biệt là trẻ em) không thể hình thành bằng các khẩu hiệu, sự giáo điều hay các tiết học rời rạc, mà phải được tạo dựng trong một hệ sinh thái giáo dục đạo đức, văn hoá có tính liên tục, thống nhất và đồng bộ với sự tham gia của nhiều chủ thể.\n\nSự phối hợp chặt chẽ giữa gia đình, nhà trường, xã hội với sự phát triển nhân cách thế hệ trẻ sẽ tạo ra những tác động lớn. Trong đó, giúp kiến tạo môi trường văn hóa lành mạnh, tích cực, nhất quán, tạo sức đề kháng mạnh mẽ cho giới trẻ; phát triển năng lực tự điều chỉnh hành vi và trở thành “bộ lọc” văn hóa thông minh, nhất là trong môi trường số - nơi thông tin hỗn độn, nhiều nội dung độc hại, kích động, dễ dẫn đến lệch lạc trong nhận thức và lối sống.\n\nHình thành được hệ giá trị, chuẩn mực tích cực cho thế hệ trẻ theo xu hướng phát triển, lâu dài, bền vững, tạo ra một thế hệ thanh thiếu niên có kiến thức, trình độ, tự trọng, kỷ luật, trách nhiệm, bản lĩnh, nhân ái…thúc đẩy thanh thiếu niên vừa có khát vọng phát triển, cống hiến cá nhân, vừa giữ được đạo lý và nghĩa tình trong các mối quan hệ gia đình, xã hội.\n\nCó thể nói, thanh niên hôm nay cần cơ hội học tập, việc làm, khởi nghiệp, phát triển kỹ năng số, kỹ năng sống, sức khoẻ tinh thần, an toàn trên không gian mạng… Khi văn hoá gắn với nhu cầu thanh niên, thanh niên sẽ chủ động tham gia hoạt động, thay vì tham gia mang tính phong trào.\n\nĐể làm được điều này, phải tạo được nhiều hơn các chương trình, hoạt động, mô hình cụ thể để thanh niên được tham gia từ xây dựng văn hoá học đường, văn hoá cộng đồng, đến văn hoá trên mạng xã hội. Thanh niên chỉ phát huy tốt thế mạnh khi họ được đóng vai trò chủ thể, có nhiệm vụ rõ ràng và có cảm hứng sáng tạo."
  },
  "6ff5531c121cb855": {
    "url": "https://baovanhoa.vn/van-hoa/tang-cuong-cong-tac-quan-ly-to-chuc-cac-hoat-dong-vhttdl-phuc-vu-nhan-dan-don-tet-binh-ngo-197356.html",
    "date": "2026-01-14 13:00:00",
    "title": "Tăng cường công tác quản lý, tổ chức các hoạt động VHTTDL phục vụ nhân dân đón Tết Bính Ngọ",
    "images": [
      {
        "id_image": "406ef67e9a56171e",
        "caption": "Bộ VHTTDL đề nghị tổ chức lễ hội bảo đảm trang trọng, đúng nghi lễ truyền thống, phát huy vai trò chủ thể của Nhân dân; không tổ chức lễ hội tràn lan, phô trương, gây lãng phí nguồn lực xã hội. Ảnh: Gia Huy",
        "author": "TÙNG QUANG"
      }
    ],
    "content": "VHO - Ngày 13.1, Bộ VHTTDL đã có văn bản số 155/BVHTTDL-VP gửi Ban Thường vụ các tỉnh, thành ủy; UBND các tỉnh, thành phố về việc tăng cường công tác quản lý, tổ chức các hoạt động VHTTDL phục vụ nhân dân đón Tết Bính Ngọ năm 2026.\n\nTheo đó, để bảo đảm thống nhất trong công tác quản lý nhà nước và tổ chức thực hiện các hoạt động văn hóa, thông tin, thể thao, du lịch phục vụ Nhân dân đón Tết Nguyên đán Bính Ngọ năm 2026 tại địa phương vui tươi, lành mạnh, an toàn, tiết kiệm, Bộ VHTTDL đề nghị Ban Thường vụ tỉnh ủy, thành ủy và UBND các tỉnh, thành phố quan tâm, phối hợp, chỉ đạo Sở VHTTDL; Sở VHTTD; Sở Du lịch triển khai thực hiện tốt một số nội dung.\n\nCông tác lãnh đạo, chỉ đạo\n\nTổ chức quán triệt, triển khai thực hiện hiệu quả Chỉ thị số 55-CT/TW ngày 22 tháng 12 năm 2025 của Ban Bí thư về việc tổ chức Tết Bính Ngọ năm 2026; Chỉ thị số 36/CT-TTg ngày 31 tháng 12 năm 2025 của Thủ tướng Chính phủ về việc tổ chức Tết Nguyên đán Bính Ngọ năm 2026 vui tươi, lành mạnh, an toàn, tiết kiệm. Nâng cao hiệu lực quản lý nhà nước, chủ động theo dõi, phân tích, dự báo các vấn đề phát sinh trên lĩnh vực văn hóa - tư tưởng. Chủ động phối hợp chặt chẽ giữa cơ quan quản lý văn hóa với Ban Tuyên giáo và Dân vận, cấp ủy, lực lượng chức năng trong công tác nắm tình hình, định hướng tư tưởng, dư luận xã hội; không để hình thành \"điểm nóng\" về văn hóa - tư tưởng trong dịp Tết.\n\nQuán triệt, thực hiện nghiêm các Chỉ thị, văn bản chỉ đạo của Đảng và pháp luật của Nhà nước về quản lý và tổ chức lễ hội, bảo đảm đúng thẩm quyền và trách nhiệm được phân cấp. Yêu cầu lãnh đạo các cấp, cán bộ, công chức, nhất là cán bộ lãnh đạo chủ chốt thực hiện nghiêm túc, đầy đủ các quy định về trách nhiệm nêu gương đối với công tác quản lý và tổ chức lễ hội. Tăng cường trách nhiệm của cấp ủy, chính quyền địa phương, nhất là người đứng đầu đối với công tác bảo đảm an ninh, trật tự trong công tác quản lý, tổ chức lễ hội trên địa bàn.\n\nChỉ đạo các cơ quan chuyên môn, chính quyền các cấp xây dựng và triển khai Kế hoạch tổ chức các hoạt động văn hóa, văn nghệ, thể thao và du lịch trước, trong và sau Tết Nguyên đán Bính Ngọ 2026; tạo điều kiện để người dân được sáng tạo và thụ hưởng văn hóa, phát huy truyền thống văn hóa, đồng thời lan tỏa những giá trị tốt đẹp của Tết cổ truyền đến bạn bè quốc tế; góp phần khơi dậy mạnh mẽ tinh thần đoàn kết, ý chí tự chủ, tự tin, tự lực, tự cường và khát vọng phát triển đất nước phồn vinh, văn minh, hạnh phúc.\n\nTổ chức các hoạt động văn hóa, thể thao và du lịch\n\nTổ chức các hoạt động văn hóa, văn nghệ, thể dục, thể thao mừng Xuân Bính Ngọ 2026 theo hướng thiết thực, hiệu quả, bảo đảm chất lượng chuyên môn, phù hợp với đặc thù từng địa bàn, an toàn, tiết kiệm.\n\nĐối với các chương trình nghệ thuật mừng Đảng, mừng Xuân cần bảo đảm chất lượng nghệ thuật, khơi dậy niềm tự hào dân tộc, ca ngợi Đảng, Bác Hồ, quê hương, đất nước, thành tựu đổi mới; thẩm định chặt chẽ nội dung kịch bản, chương trình, đặc biệt là các chương trình nghệ thuật quy mô lớn, chương trình có yếu tố nước ngoài hoặc có sự tham gia của người nổi tiếng trên mạng xã hội.\n\nChủ động nắm bắt thông tin, rà soát, kịp thời phát hiện, ngăn chặn từ sớm, từ xa việc sản xuất, lưu hành, phát tán các sản phẩm văn hóa độc hại, phản cảm, phi thẩm mỹ, trái thuần phong mỹ tục; có phương án xử lý phù hợp, hiệu quả các tình huống phát sinh, phức tạp, bảo đảm giữ vững ổn định tư tưởng, định hướng dư luận xã hội tích cực, tuyệt đối không để bị động, bất ngờ trên lĩnh vực văn hóa - tư tưởng.\n\nTổ chức các hoạt động của đội tuyên truyền lưu động, đội chiếu phim lưu động phục vụ nhân dân tại vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số và các khu công nghiệp, khu chế xuất.\n\nTổ chức các hoạt động thi đấu thể thao cho mọi người, các môn trò chơi vận động dân gian, các môn thể thao truyền thống phục vụ Nhân dân. Khôi phục, bảo tồn và phát triển các trò chơi dân gian, môn thể thao dân tộc truyền thống bảo đảm phù hợp với phong tục, tập quán và đặc thù của địa phương.\n\nTriển khai phương án tổ chức các hoạt động phục vụ khách du lịch bảo đảm chất lượng dịch vụ, gắn kết với các giá trị văn hóa truyền thống dịp Tết cổ truyền của dân tộc. Tập trung triển khai phương án bảo đảm an ninh trật tự, an toàn giao thông, phòng, chống cháy nổ, an toàn vệ sinh thực phẩm, vệ sinh môi trường; tăng cường các biện pháp nhằm ngăn chặn kịp thời các biểu hiện tiêu cực, lợi dụng thu lợi bất chính trong hoạt động du lịch; chỉ đạo xử lý kịp thời, dứt điểm các phản ánh, kiến nghị của du khách, doanh nghiệp.\n\nCông tác quản lý, tổ chức lễ hội\n\nChủ động xây dựng, phê duyệt và triển khai thực hiện kế hoạch tổ chức lễ hội bảo đảm trang trọng, đúng nghi lễ truyền thống, phát huy vai trò chủ thể của Nhân dân; không tổ chức lễ hội tràn lan, phô trương, gây lãng phí nguồn lực xã hội.\n\nTuyên truyền nâng cao nhận thức của Nhân dân, du khách thực hiện tốt nếp sống văn minh khi tham gia lễ hội, gắn với việc thực hiện phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\", Cuộc vận động \"Toàn dân đoàn kết xây dựng nông thôn mới đô thị văn minh\".\n\nXây dựng và triển khai đồng bộ các phương án bảo đảm an ninh, trật tự, vệ sinh môi trường, phương án cứu hộ, cứu nạn tại các khu vực tổ chức lễ hội. Chủ động rà soát, loại bỏ hoặc thay thế các tập tục không còn phù hợp; ngăn chặn kịp thời các hành vi tiêu cực, lợi dụng lễ hội để hoạt động mê tín dị đoan, cờ bạc trá hình; hạn chế tối đa việc đốt vàng mã, rải tiền lẻ không đúng nơi quy định, gây phản cảm và ô nhiễm môi trường.\n\nCăn cứ tình hình thực tiễn địa phương, chủ động quyết định việc tổ chức bắn pháo hoa chào mừng năm mới theo đúng quy định tại Nghị định số 137/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ về quản lý, sử dụng pháo (được sửa đổi, bổ sung tại Nghị định số 56/2023/NĐ-CP ngày 24 tháng 7 năm 2023 của Chính phủ) và quy định về phân quyền, phân cấp trong lĩnh vực văn hóa, thể thao và du lịch tại Nghị định số 138/2025/NĐ-CP ngày 12 tháng 6 năm 2025 của Chính phủ; bảo đảm tuyệt đối an toàn, tiết kiệm, tạo không khí vui tươi, phấn khởi, đoàn kết.\n\nCông tác thông tin, tuyên truyền\n\nQuản lý nội dung bảo đảm không đưa tin sai sự thật, phản bác hiệu quả thông tin xấu độc, an toàn thông tin, an ninh mạng; tổ chức trực, duy trì hoạt động thông tin báo chí thông suốt trước, trong và sau Tết Nguyên đán Bính Ngọ 2026.\n\nChỉ đạo các cơ quan báo, tạp chí tăng cường tuyên truyền về các sự kiện chính trị trọng đại của đất nước, Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và Cuộc bầu cử đại biểu Quốc hội khóa XVI, đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2026 – 2031, gắn với các hoạt động mừng Đảng, mừng Xuân Bính Ngọ năm 2026, mừng đất nước đổi mới; chú trọng giới thiệu, lan tỏa các giá trị văn hóa truyền thống tốt đẹp, thành tựu phát triển kinh tế - xã hội, xây dựng Đảng và hệ thống chính trị; bảo đảm thông tin kịp thời, chính xác, đúng định hướng; lan tỏa tinh thần đoàn kết, nhân văn, niềm tin và khát vọng phát triển của đất nước.\n\nTổ chức thực hiện hiệu quả công tác tuyên truyền cổ động trực quan trên pa nô, áp phích, băng rôn, bảng điện tử, màn hình LED tại trụ sở cơ quan, đơn vị và nơi công cộng, đặc biệt những nơi đông người, khu trung tâm, sân bay, bến tàu, các nút giao thông; tuyên truyền phù hợp với điều kiện thực tiễn của địa phương, treo cờ Đảng, cờ Tổ quốc, cờ phướn nhằm tạo khí thế sôi nổi, phấn khởi trong các tầng lớp Nhân dân, bảo đảm tính trang trọng, thống nhất, đúng quy định.\n\nChỉ đạo hệ thống thư viện công cộng tổ chức trưng bày, giới thiệu sách, báo, tư liệu về Đảng, Bác Hồ và mùa Xuân của đất nước; tổ chức Hội Báo Xuân Bính Ngọ năm 2026; khuyến khích phát triển các không gian sách, đường sách, phố sách phục vụ nhu cầu hưởng thụ văn hóa của Nhân dân.\n\nCông tác kiểm tra và xử lý vi phạm\n\nTăng cường công tác kiểm tra, giám sát các hoạt động lễ hội, nghệ thuật biểu diễn, thể dục, thể thao, du lịch trước, trong, sau dịp Tết Nguyên đán; kịp thời phát hiện và xử lý nghiêm các hành vi lợi dụng dịp Tết để trục lợi; nghiêm túc chấp hành các quy định về niêm yết giá, công khai giá dịch vụ, tuyệt đối không được nâng giá, ép giá khách du lịch; chấn chỉnh các hành vi, biểu hiện lệch chuẩn, vi phạm đạo đức, lối sống trong lĩnh vực nghệ thuật biểu diễn, đặc biệt trên không gian mạng.\n\nTăng cường kiểm tra việc chấp hành quy định pháp luật tại các cơ sở kinh doanh dịch vụ karaoke, vũ trường, điểm vui chơi giải trí trên địa bàn. Kiên quyết xử lý nghiêm, đình chỉ hoạt động đối với các cơ sở không bảo đảm điều kiện về an ninh, trật tự, an toàn phòng, chống cháy nổ và các vi phạm pháp luật khác theo thẩm quyền.\n\nRà soát, kiểm việc sử dụng hình ảnh Quốc kỳ, Đảng kỳ, Quốc huy tại các trụ sở cơ quan, công sở, nơi công cộng; thay thế ngay các trường hợp treo không đúng quy định, bị hỏng, bạc màu để đảm bảo tính trang trọng, tôn nghiêm."
  },
  "b6ebe3537bfc0f48": {
    "url": "https://baovanhoa.vn/van-hoa/chon-ngay-2411-la-ngay-van-hoa-viet-nam-quyet-sach-co-y-nghia-lau-dai-voi-van-hoa-viet-nam-197302.html",
    "date": "2026-01-14 12:32:00",
    "title": "Chọn ngày 24.11 là Ngày Văn hóa Việt Nam: Quyết sách có ý nghĩa lâu dài với văn hóa Việt Nam",
    "images": [
      {
        "id_image": "98976283fd9c0e5a",
        "caption": "Ngày Văn hóa Việt Nam – niềm vui và trách nhiệm của người nghệ sĩ",
        "author": "MINH HÀ"
      },
      {
        "id_image": "17d9a56b31038e83",
        "caption": "Nhà nghiên cứu âm nhạc Nguyễn Quang Long: Ngày Văn hóa Việt Nam thể hiện quyết tâm đặt văn hóa ở vị thế trung tâm",
        "author": "MINH HÀ"
      },
      {
        "id_image": "ab9bc7fe9ce1f760",
        "caption": "Nhà nghiên cứu âm nhạc Nguyễn Quang Long: Người dân có thời gian để tham gia các hoạt động văn hóa, nghệ thuật để tiếp cận các giá trị sáng tạo",
        "author": "MINH HÀ"
      },
      {
        "id_image": "c7e0456946e898c3",
        "caption": "PGS.TS. NSƯT Tân Nhàn nhấn mạnh: \"Việc lựa chọn mốc thời gian 24.11 làm Ngày Văn hóa Việt Nam mang ý nghĩa đặc biệt sâu sắc\"",
        "author": "MINH HÀ"
      }
    ],
    "content": "VHO - Việc Bộ Chính trị quyết định lấy ngày 24.11 hằng năm làm Ngày Văn hóa Việt Nam, đồng thời xác định đây là ngày nghỉ lễ trên toàn quốc, hưởng nguyên lương đang nhận được sự quan tâm và đồng thuận lớn từ giới nghiên cứu, văn nghệ sĩ.\n\nTừ góc nhìn của nhà nghiên cứu âm nhạc Nguyễn Quang Long và PGS.TS. NSƯT Tân Nhàn, quyết sách này không chỉ mang ý nghĩa biểu tượng, mà còn thể hiện bước chuyển quan trọng trong tư duy phát triển, khẳng định văn hóa là nền tảng tinh thần, được đặt ngang hàng với kinh tế, chính trị và xã hội trong chiến lược phát triển bền vững của đất nước.\n\nNhà nghiên cứu âm nhạcNguyễn QuangLong: Ngày Văn hóa Việt Nam thể hiện quyết tâm đặt văn hóa ở vị thế trung tâm\n\nTrong suốt tiến trình phát triển của đất nước, văn hóa luôn được đặt ở một vị trí đặc biệt. Chúng ta đã quen thuộc với những câu nói mang tính biểu tượng, đã trở thành phương châm tư duy và hành động như: “Xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc” hay “Văn hóa soi đường cho quốc dân đi”.\n\nĐiều quan trọng là, những câu nói ấy không chỉ tồn tại ở bình diện khẩu hiệu hay diễn ngôn, mà đã và đang được cụ thể hóa bằng những chủ trương, chính sách, những quyết sách mang tính chiến lược của Đảng và Nhà nước đối với lĩnh vực văn hóa.\n\nViệc Bộ Chính trị thống nhất chọn ngày 24.11 hằng năm là Ngày Văn hóa Việt Nam, đồng thời xác định đây là ngày nghỉ lễ áp dụng trên toàn quốc, theo tôi, là một quyết định rất đáng chú ý và có ý nghĩa lâu dài.\n\nNó không chỉ mang tính biểu tượng, mà còn thể hiện rõ việc đặt văn hóa vào một vị thế quan trọng hơn nữa trong đời sống xã hội, ngang hàng với các trụ cột phát triển khác như kinh tế, chính trị, xã hội.\n\nNếu nhìn lại lịch sử, ngày 24.11 gắn với Hội nghị Văn hóa toàn quốc lần thứ nhất năm 1946, một dấu mốc khai mở tư duy văn hóa Việt Nam hiện đại.\n\nTại đó, Chủ tịch Hồ Chí Minh đã đặt ra những luận điểm mang tính nền tảng: văn hóa phải đi vào đời sống, phải tác động đến con người, phải sửa đổi những thói quen tiêu cực và nuôi dưỡng những giá trị tốt đẹp…\n\nTrong bối cảnh hội nhập, đặc biệt là hội nhập trên không gian số hiện nay, từ vấn đề lớn như bản sắc dân tộc hay những vấn đề rất cụ thể như ứng xử văn hoá đều hết sức quan trọng.\n\nGóc khác, khi xã hội phát triển nhanh, đời sống vật chất được nâng cao, thì nhu cầu thụ hưởng văn hóa của người dân ngày càng rõ nét. Vì thế việc dành riêng một ngày nghỉ lễ cho văn hóa, theo tôi, chính là cách để văn hóa không chỉ được nhắc đến trong các văn kiện, mà được trả về đúng vị trí trong đời sống hàng ngày của cộng đồng.\n\nNgười dân có thời gian để tham gia các hoạt động văn hóa, nghệ thuật, để tiếp cận các giá trị sáng tạo, để nhìn lại và suy ngẫm về bản sắc, về lối sống, về những điều làm nên chiều sâu tinh thần của xã hội.\n\nCó thể nói, việc chọn ngày 24.11 làm Ngày Văn hóa Việt Nam, với tư cách là một ngày lễ của toàn dân, không chỉ là sự ghi nhận vai trò của văn hóa trong lịch sử, mà còn thể hiện quyết tâm chính trị rõ ràng của Đảng và Nhà nước trong việc coi văn hóa là nền tảng tinh thần của sự phát triển bền vững.\n\nPGS.TS.NSƯT TânNhàn: Ngày Văn hóa Việt Nam – niềm vui và trách nhiệm của người nghệ sĩ\n\nViệc Bộ Chính trị quyết định lấy ngày 24.11 hằng năm làm Ngày Văn hóa Việt Nam, đồng thời cho người lao động được nghỉ và hưởng nguyên lương, là một chủ trương hết sức đúng đắn.\n\nQuyết định này thể hiện tầm nhìn chiến lược cũng như bước chuyển quan trọng trong tư duy phát triển của đất nước, khi văn hóa được khẳng định vị thế xứng đáng trong đời sống xã hội.\n\nĐây không chỉ là sự tôn vinh văn hóa về mặt tinh thần, mà còn là một chính sách cụ thể, cho thấy văn hóa thực sự được đặt ngang hàng với kinh tế, chính trị và xã hội trong tiến trình phát triển bền vững.\n\nNgày 24.11 gắn liền với Hội nghị Văn hóa toàn quốc lần thứ nhất năm 1946, nơi Chủ tịch Hồ Chí Minh khẳng định: “Văn hóa soi đường cho quốc dân đi”.\n\nViệc lựa chọn mốc thời gian này làm Ngày Văn hóa Việt Nam mang ý nghĩa đặc biệt sâu sắc, nhắc nhở mỗi người dân về vai trò nền tảng của văn hóa đối với sự phát triển lâu dài của dân tộc.\n\nKhi người lao động được nghỉ ngơi để tham gia, thưởng thức và suy ngẫm về các giá trị văn hóa, đời sống tinh thần của xã hội sẽ được bồi đắp, qua đó góp phần hình thành nhân cách, lối sống và gìn giữ bản sắc Việt Nam trong bối cảnh hội nhập ngày càng sâu rộng.\n\nTheo tôi, đây cũng là dịp để toàn xã hội cùng nhìn lại, đánh giá những kết quả đã đạt được trong lĩnh vực văn hóa, từ đó có thêm những giải pháp thiết thực nhằm nâng tầm và phát huy sức mạnh của văn hóa dân tộc.\n\nĐối với đội ngũ văn nghệ sĩ, trong đó có những người làm nghệ thuật như chúng tôi, Ngày Văn hóa Việt Nam vừa là niềm vui, vừa là trách nhiệm.\n\nĐó là trách nhiệm cống hiến những hoạt động nghệ thuật có chiều sâu, có chất lượng, để văn hóa thực sự hiện diện sống động trong đời sống, nơi các giá trị truyền thống được lan tỏa và tôn vinh một cách bền vững.\n\nDưới góc nhìn của một ca sĩ đã hoạt động nghệ thuật nhiều năm, tôi cho rằng việc Bộ Chính trị quyết định lấy ngày 24.11 làm Ngày Văn hóa Việt Nam là một cột mốc đặc biệt giàu ý nghĩa, mang lại nhiều xúc cảm cho những người làm nghề.\n\nQua đó, tôi cũng như những người làm nghệ thuật càng ý thức rõ hơn trách nhiệm của mình trong việc gìn giữ, lan tỏa và làm giàu bản sắc văn hóa Việt Nam thông qua từng tác phẩm, từng buổi biểu diễn.\n\nTôi tin rằng Ngày Văn hóa Việt Nam sẽ trở thành nguồn cảm hứng để nghệ sĩ sáng tạo nghiêm túc hơn, để công chúng đến gần nghệ thuật hơn, và để âm nhạc cùng văn hóa thực sự thấm sâu vào đời sống xã hội một cách bền vững."
  },
  "c9e5e0d01abf7361": {
    "url": "https://baovanhoa.vn/van-hoa/ba-dinh-tu-chien-khu-lich-su-den-khong-gian-tuong-niem-linh-thieng-197219.html",
    "date": "2026-01-14 12:00:00",
    "title": "Ba Đình - từ chiến khu lịch sử đến không gian tưởng niệm linh thiêng",
    "images": [
      {
        "id_image": "910fc0a8d24fe3f5",
        "caption": "Toàn cảnh Khu di tích căn cứ khởi nghĩa Ba Đình nhìn từ trên cao, các hạng mục Tiền bái - Hậu cung, Tả vu, Hữu vu đã cơ bản hoàn thiện, nổi bật giữa không gian rộng lớn của khu căn cứ lịch sử",
        "author": "TRẦN HOÀNG"
      },
      {
        "id_image": "a399662622bfe113",
        "caption": "Bên trong các công trình, hệ thống cấu kiện gỗ nội thất đã được gia công, đục chạm tinh xảo, sẵn sàng cho công đoạn sơn son thếp bạc và hoàn thiện không gian thờ tự",
        "author": "TRẦN HOÀNG"
      },
      {
        "id_image": "7f1a4f88d0ca3c97",
        "caption": "Hạng mục nghi môn nội - cổng chính dẫn vào khu trung tâm di tích đã hoàn thành phần kết cấu, tạo hình bề thế, trang nghiêm cho quần thể di tích Ba Đình",
        "author": "TRẦN HOÀNG"
      }
    ],
    "content": "VHO - Từng là biểu tượng bất khuất của phong trào Cần Vương cuối thế kỷ XIX, khu căn cứ khởi nghĩa Ba Đình ở Thanh Hóa đang được hồi sinh mạnh mẽ qua dự án bảo tồn, tôn tạo quy mô gần 100 tỉ đồng.\n\nGiữa không gian đồng bằng ven biển xứ Thanh, Ba Đình không chỉ là một địa danh. Đó là một ký ức lịch sử, một biểu tượng của tinh thần quật khởi và ý chí bất khuất trong phong trào Cần Vương chống thực dân Pháp cuối thế kỷ XIX.\n\nHơn một thế kỷ sau, vùng đất từng là chiến khu khói lửa ấy đang bước vào một hành trình mới: trở thành một quần thể di tích - tưởng niệm, kết tinh giữa giá trị lịch sử và chiều sâu văn hóa.\n\nDự án Bảo tồn, tôn tạo di tích Khu căn cứ khởi nghĩa Ba Đìnhđược UBND tỉnh Thanh Hóa phê duyệt đầu tư ngày 30.6.2022 với tổng mức đầu tư 95,5 tỉ đồng, trong đó gần 74 tỉ đồng dành cho xây dựng.\n\nChủ đầu tư là Ban Quản lý dự án đầu tư xây dựng khu vực Nga Sơn, nhà thầu thi công là liên danh Công ty Cổ phần Bảo tồn di sản văn hóa kiến trúc Việt và Công ty Cổ phần Mỹ thuật Trung ương.\n\nTheo kế hoạch ban đầu, dự án sẽ hoàn thành trong năm 2025, song do ảnh hưởng trực tiếp của thiên tai, bão lũ kéo dài, Chủ tịch UBND tỉnh Thanh Hóa đã quyết định gia hạn thời gian hoàn thành chậm nhất đến tháng 6.2026.\n\nSự điều chỉnh này, theo các cơ quan chuyên môn, là bất khả kháng. Năm 2025, nhiều đợt mưa lớn, bão mạnh đã làm gián đoạn việc thi công, vận chuyển vật tư và thiết bị chuyên dụng, đặc biệt với những hạng mục đòi hỏi kỹ thuật bảo tồn nghiêm ngặt như cấu kiện gỗ truyền thống, mái ngói mũi hài hay các tác phẩm điêu khắc, phù điêu.\n\nGhi nhận của phóng viên ngày 14.1 cho thấy, diện mạo Khu di tích căn cứ khởi nghĩa Ba Đình đang thay đổi rõ rệt từng ngày. Trên tổng thể mặt bằng, các hạng mục kiến trúc chính như Tiền bái - Hậu cung, nhà Tả vu và nhà Hữu vu đã cơ bản hoàn thành phần kết cấu, hệ khung, mái ngói và hình khối kiến trúc, nổi bật giữa không gian rộng mở của khu căn cứ lịch sử.\n\nBên trong các công trình, hệ thống cấu kiện gỗ nội thất đã được gia công, đục chạm tinh xảo, sơn son thếp bạc và phủ hoàn kim dày 10 lớp, một quy trình kỹ thuật truyền thống đòi hỏi độ chính xác, kiên nhẫn và tay nghề cao, nhằm tái hiện không gian thờ tự trang nghiêm, xứng tầm một di tích lịch sử cấp quốc gia đặc biệt.\n\nĐối với nghi môn nội cổng nội của khu di tích, các cấu kiện gỗ đã được gia công đồng bộ, mái ngói mũi hài đã lợp xong, phần xây trát và lát nền cơ bản hoàn thiện, tạo nên diện mạo bề thế, trang trọng cho không gian trung tâm của khu căn cứ.\n\nTheo ông Thịnh Văn Huyên, Bí thư Đảng ủy xã Ba Đình, dự án đang đi đúng hướng bất chấp những khó khăn khách quan. “Khởi nghĩa Ba Đình là niềm tự hào lớn lao không chỉ của xã Ba Đình mà của cả Thanh Hóa. Chúng tôi xác định việc bảo tồn, tôn tạo khu căn cứ không đơn thể là xây dựng công trình, mà là gìn giữ ký ức, gìn giữ hồn cốt lịch sử cho thế hệ hôm nay và mai sau.\n\nDù bị chậm tiến độ vì thiên tai, đến thời điểm này khối lượng công việc đã đạt khoảng 90%. Địa phương rất kỳ vọng công trình sẽ hoàn thiện đúng hạn mới, để kịp phục vụ các hoạt động kỷ niệm 140 năm khởi nghĩa Ba Đình”, ông Huyên nói.\n\nNhững con số khô khan của tiến độ, khối lượng dường như trở nên sống động hơn khi đặt trong bối cảnh lịch sử mà khu di tích này đang gánh trên mình.\n\nCách đây gần 140 năm, trên vùng đất ba làng Thượng Thọ, Mậu Thịnh và Mỹ Khê, những người con yêu nước dưới sự lãnh đạo của các thủ lĩnh Phạm Bành, Đinh Công Tráng đã dựng nên một căn cứ kiên cố, biến Ba Đình thành “pháo đài” chống lại sự xâm lược của thực dân Pháp.\n\nTrong bối cảnh phong trào Cần Vương lan rộng khắp cả nước, Ba Đình nổi lên như một biểu tượng tiêu biểu của tinh thần quật khởi, ý chí độc lập và sức mạnh đại đoàn kết dân tộc.\n\nDù cuối cùng cuộc khởi nghĩa bị đàn áp, nhưng Ba Đình đã đi vào lịch sử như một dấu son chói lọi, góp phần hun đúc lòng yêu nước và khát vọng tự do của người Việt.\n\nChính vì thế, việc tôn tạo khu căn cứ Ba Đình hôm nay không chỉ nhằm phục dựng một quần thể kiến trúc, mà còn là cách để “kể lại” lịch sử bằng không gian, bằng hình khối, bằng những đường nét chạm khắc, phù điêu, tượng thờ…\n\nNhững hạng mục như đền thờ các thủ lĩnh và nghĩa quân Ba Đình, tả vu, hữu vu, nghi môn nội, cầu vào trung tâm khu căn cứ, cổng trụ, hào lũy phỏng dựng, am hóa vàng, sân, đường nội bộ, tường rào và hạ tầng kỹ thuật được đầu tư đồng bộ, hứa hẹn tạo nên một không gian vừa linh thiêng, vừa giàu giá trị giáo dục truyền thống.\n\nKhi dự án hoàn thành, Khu di tích không chỉ là nơi tri ân các bậc tiền nhân, mà còn trở thành điểm đến văn hóa - lịch sử quan trọng của Thanh Hóa, góp phần phát triển du lịch, giáo dục lòng yêu nước cho thế hệ trẻ.\n\n“Chúng tôi mong rằng, mỗi người dân, mỗi du khách khi đến Ba Đình sẽ cảm nhận được khí phách của cha ông, để từ đó thêm trân trọng những giá trị độc lập, tự do hôm nay”, ông Thịnh Văn Huyên chia sẻ."
  },
  "5755f52cd1d4caee": {
    "url": "https://baovanhoa.vn/van-hoa/chuan-bi-chu-dao-le-ky-niem-120-nam-ngay-sinh-thu-tuong-pham-van-dong-197222.html",
    "date": "2026-01-14 11:41:00",
    "title": "Chuẩn bị chu đáo Lễ kỷ niệm 120 năm ngày sinh Thủ tướng Phạm Văn Đồng",
    "images": [
      {
        "id_image": "53c982537e645c64",
        "caption": "Lãnh đạo tỉnh và Sở, ngành kiểm tra việc trưng bày hiện vật, giới thiệu về cuộc đời hoạt động cách mạng của Thủ tướng Phạm Văn Đồng",
        "author": "NHƯ ĐỒNG"
      }
    ],
    "content": "VHO - Hướng tới lễ kỷ niệm 120 năm ngày sinh Thủ tướng Phạm Văn Đồng (1.3.1906 - 1.3.2026), Phó Chủ tịch Thường trực UBND tỉnh Quảng Ngãi Y Ngọc đã kiểm tra công tác chuẩn bị sửa chữa, cải tạo Khu lưu niệm Thủ tướng Phạm Văn Đồng tại xã Mộ Đức.\n\nTại Khu lưu niệm, Phó Chủ tịch Thường trực UBND tỉnh đã thành kính dâng hương tưởng niệm, đồng thời tìm hiểu sâu hơn về cuộc đời, sự nghiệp cách mạng vẻ vang của Thủ tướng Phạm Văn Đồng, người học trò xuất sắc của Chủ tịch Hồ Chí Minh. Đoàn công tác đã khảo sát không gian trưng bày hình ảnh, hiện vật, các tài liệu quý; kiểm tra khuôn viên cây xanh và Nhà di tích.\n\nHiện nay, Khu lưu niệm đang lưu giữ và trưng bày 203 hình ảnh, hơn 500 hiện vật cùng trên 300 tài liệu quý gắn với cuộc đời và sự nghiệp của Thủ tướng Phạm Văn Đồng. Mỗi năm, nơi đây đón trên 40 nghìn lượt khách đến tham quan, nghiên cứu và tưởng niệm, trở thành địa chỉ đỏ có ý nghĩa đặc biệt trong giáo dục truyền thống yêu nước và lịch sử cách mạng.\n\nQua kiểm tra thực tế một số hạng mục đã xuống cấp, Phó Chủ tịch Thường trực UBND tỉnh Y Ngọc yêu cầu Ban Quản lý dự án Đầu tư xây dựng các công trình dân dụng và công nghiệp tỉnh khẩn trương phối hợp với Sở VHTTDL hoàn thiện hồ sơ, thủ tục cần thiết, trình Bộ VHTTDL cho ý kiến về việc nâng cấp, sửa chữa di tích Khu lưu niệm Thủ tướng Phạm Văn Đồng.Việc sửa chữa, cải tạo cần đảm bảo tính khoa học, thẩm mỹ, hài hòa với không gian di tích, phục vụ tốt cho Lễ kỷ niệm 120 năm ngày sinh Thủ tướng Phạm Văn Đồng.\n\nPhó Chủ tịch Thường trực UBND tỉnh cũng yêu cầu Ban Quản lý Khu lưu niệm chú trọng chăm sóc cảnh quan, bố trí thêm hoa và cây cảnh, giữ gìn không gian xanh - sạch - đẹp, đáp ứng nhu cầu tham quan của nhân dân và du khách, nhất là trong dịp Tết Nguyên đán Bính Ngọ 2026 và thời gian diễn ra lễ kỷ niệm.\n\nSở VHTTDL được giao chủ trì, phối hợp với các cấp, ngành, địa phương đẩy mạnh công tác tuyên truyền, quảng bá giá trị lịch sử, văn hóa của Khu lưu niệm Thủ tướng Phạm Văn Đồng, qua đó góp phần phát triển du lịch văn hóa. Đồng thời, sớm hoàn thiện kế hoạch tổ chức lễ kỷ niệm 120 năm ngày sinh Thủ tướng Phạm Văn Đồng, trình UBND tỉnh xem xét, cho ý kiến.\n\nTrước đó, ngày 1.11.2025, UBND tỉnh đã ban hành Quyết định phê duyệt chủ trương đầu tư dự án sửa chữa, cải tạo Khu lưu niệm Thủ tướng Phạm Văn Đồng với tổng mức đầu tư khoảng 50 tỉ đồng. Dự án do Ban Quản lý dự án Đầu tư xây dựng các công trình dân dụng và công nghiệp tỉnh làm chủ đầu tư, thời gian thực hiện từ năm 2025 đến năm 2027.\n\nViệc triển khai dự án không chỉ nhằm bảo tồn, lưu giữ những kỷ vật gắn với cuộc đời và sự nghiệp cách mạng của Thủ tướng Phạm Văn Đồng, mà còn góp phần gìn giữ và phát huy các giá trị lịch sử, văn hóa, xã hội; lan tỏa tinh thần yêu nước, phục vụ nhu cầu tham quan, nghiên cứu và phát triển du lịch bền vững của địa phương."
  },
  "5fbf6715e4612591": {
    "url": "https://baovanhoa.vn/van-hoa/xac-dinh-tieu-chi-noi-bat-toan-cau-cua-quan-the-tam-chuc-van-long-197196.html",
    "date": "2026-01-14 11:40:00",
    "title": "Xác định tiêu chí “nổi bật toàn cầu” của Quần thể Tam Chúc - Vân Long",
    "images": [
      {
        "id_image": "4a2489eeb3346282",
        "caption": "Toàn cảnh Hội thảo quốc tế",
        "author": "ANH TÚ"
      },
      {
        "id_image": "51fa380d578e9aad",
        "caption": "Ông Jonathan Wallace Baker, Trưởng đại diện UNESCO tại Việt Nam phát biểu tại hội thảo",
        "author": "ANH TÚ"
      },
      {
        "id_image": "aa29b091d313408e",
        "caption": "Ông Tilo Nadler và bà Nguyễn Thị Thu Hiền chuyên gia nghiên cứu khẳng định: Voọc mông trắng là loài biểu tượng của tỉnh Ninh Bình",
        "author": "ANH TÚ"
      }
    ],
    "content": "VHO - Sáng ngày 14.1 tại Danh thắng Tam Chúc, UBND tỉnh Ninh Bình đã tổ chức Hội thảo khoa học quốc tế “Xác lập ranh giới dự kiến khu vực đề cử, xác định các tiêu chí về các giá trị nổi bật toàn cầu gắn với định hướng xây dựng Hồ sơ trình UNESCO công nhận Quần thể Tam Chúc và Khu bảo tồn thiên nhiên đất ngập nước Vân Long là di sản thế giới”.\n\nPhát biểu tại hội thảo, ông Trần Song Tùng, Phó Chủ tịch UBND tỉnh Ninh Bình cho biết, quần thể Tam Chúc và Khu bảo tồn thiên nhiên đất ngập nước Vân Long (gọi tắt là Quần thể Tam Chúc - Vân Long) là một không gian di sản đặc biệt, nơi thiên nhiên, cảnh quan và văn hóa, tâm linh hòa quyện hài hòa, tiêu biểu cho vùng karst nhiệt đới ở rìa phía Nam đồng bằng sông Hồng.\n\nVới hệ thống núi đá vôi, thung lũng karst, đất ngập nước và mặt nước liên thông, khu vực này vẫn bảo tồn được tính toàn vẹn cao của các quá trình hình thành và kiến tạo địa chất, địa mạo, hệ sinh thái và thủy văn, tạo nên một cảnh quan độc đáo, giàu giá trị khoa học và thẩm mỹ.\n\nĐặc biệt, khu vực Tam Chúc - Vân Long là nơi sinh sống của quần thể Voọc mông trắng, loài linh trưởng đặc hữu của Việt Nam, được xếp vào nhóm 25 loài linh trưởng có nguy cơ tuyệt chủng cao nhất trên phạm vi toàn cầu.\n\nCông tác bảo tồn Voọc mông trắng không chỉ mang ý nghĩa bảo vệ một loài nguy cấp toàn cầu, mà còn là thước đo quan trọng phản ánh tính toàn vẹn sinh thái, hiệu quả quản lý và cam kết phát triển bền vững của khu vực karst ngập nước Tam Chúc - Vân Long theo các tiêu chuẩn và khuyến nghị của UNESCO.\n\nHội thảo được tổ chức với mục tiêu tạo lập một diễn đàn khoa học và liên ngành nhằm rà soát, đánh giá toàn diện các kết quả nghiên cứu, tư liệu và dữ liệu khoa học hiện có liên quan đến Quần thể Tam Chúc - Vân Long.\n\nTrên cơ sở đó, hướng tới việc làm rõ cơ sở khoa học và thực tiễn cho quá trình xác lập Giá trị nổi bật toàn cầu, từng bước thống nhất về các tiêu chí dự kiến (tiêu chí số 5, số 9, số 10 theo Hướng dẫn thực hiện Công ước Di sản Thế giới năm 1972 của UNESCO.\n\nĐồng thời, các nhà khoa học, chuyên gia quốc tế, nhà quản lý cùng nhau thảo luận về phạm vi, quy mô và ranh giới khu vực đề cử và vùng đệm, cũng như xác định định hướng hình thành “hành lang xanh” kết nối Tam Chúc - Vân Long như một không gian sinh thái, văn hóa liên hoàn, bảo đảm tính toàn vẹn, tính xác thực và khả năng quản lý hiệu quả của di sản trong dài hạn.\n\nHội thảo cũng tập trung trao đổi về các vấn đề quản lý, bảo tồn và phát triển bền vững, đặc biệt là mối quan hệ hài hòa giữa bảo tồn nghiêm ngặt các giá trị thiên nhiên với phát triển kinh tế - xã hội, du lịch và sinh kế của cộng đồng địa phương.\n\nThông qua hội thảo, Ban chỉ đạo xây dựng hồ sơ di sản trân trọng tiếp thu đầy đủ, nghiêm túc đối với toàn bộ các ý kiến đóng góp, khuyến nghị của các chuyên gia, nhà khoa học.\n\nĐây là cơ sở quan trọng để tỉnh Ninh Bình tiếp tục hoàn thiện Báo cáo đưa Quần thể Tam Chúc - Vân Long vào danh sách dự kiến, tiến tới xây dựng Hồ sơ đề cử Di sản thế giới theo đúng quy trình, tiêu chuẩn và thông lệ quốc tế và yêu cầu nghiêm ngặt của UNESCO."
  },
  "68a66eb8ee98cffc": {
    "url": "https://baovanhoa.vn/van-hoa/van-hoc-nghe-thuat-chua-theo-kip-nhip-song-moi-197185.html",
    "date": "2026-01-14 11:38:00",
    "title": "Văn học, nghệ thuật chưa theo kịp nhịp sống mới",
    "images": [
      {
        "id_image": "14ff0168915f4400",
        "caption": "Một chương trình biểu diễn văn nghệ do các nghệ sĩ TP.HCM thực hiện. Ảnh: QUỐC THANH",
        "author": "THÙY TRANG"
      }
    ],
    "content": "VHO - TP.HCM - đô thị đặc biệt, trung tâm kinh tế và văn hóa lớn của cả nước - đang bước vào một nhịp chuyển động mới, kéo theo những đòi hỏi mới đối với đời sống tinh thần của cộng đồng.\n\nTừ mỹ thuật, kiến trúc đến nhiếp ảnh, âm nhạc, nhiều ý kiến tại hội thảo khoa học do Liên hiệp các Hội Văn học Nghệ thuật TP.HCM tổ chức vừa qua đã cùng chỉ ra một “khoảng trống” đáng suy ngẫm: Lực lượng văn nghệ sĩ đông đảo, năng động nhưng vẫn thiếu những tác phẩm có dấu ấn sâu bền, đủ sức neo lại trong không gian công cộng và ký ức xã hội...\n\nTrong bối cảnh mở rộng địa giới, chênh lệch phát triển giữa các vùng và tác động mạnh mẽ của công nghệ số, yêu cầu đổi mới tư duy sáng tác gắn với chiều sâu nhân văn, bản sắc đô thị - vùng, cùng cơ chế quản lý văn hóa linh hoạt đã trở thành đòi hỏi cấp thiết để văn học, nghệ thuật tiếp tục làm tròn vai trò phản ánh, dẫn dắt và nâng đỡ đời sống văn hóa - xã hội của TP.HCM và khu vực.\n\nThiếu những tác phẩm tạo được dấu ấn\n\nNhìn lại gần nửa thế kỷ phát triển mỹ thuật TP.HCM từ sau năm 1975, GS.TS Nguyễn Xuân Tiên - Chủ tịch Hội Mỹ thuật TP.HCM cho rằng: Đội ngũ họa sĩ, nhà điêu khắc tăng nhanh, số lượng tác phẩm gia tăng rõ rệt, nhưng điều đáng lo là vẫn thiếu những sáng tác có độ “neo” lâu dài, hòa nhập hài hòa với không gian đô thị và đời sống cộng đồng.\n\nTheo ông, nhiều sáng tác theo xu hướng hiện đại như ấn tượng, trừu tượng, tối giản mới dừng ở biểu hiện hình thức, thiên về “trình diễn” bố cục, chất liệu, trong khi chiều sâu tư tưởng và thông điệp nhân văn chưa thật sự nổi bật. Ở điêu khắc, tình trạng thiên lệch tả thực, cổ động, miêu tả sự kiện vẫn khá phổ biến, khiến không ít công trình thiếu giá trị thẩm mỹ, khó tạo điểm nhấn cảm xúc trong các không gian công cộng - nơi phản chiếu diện mạo văn hóa đô thị - vùng.\n\nTừ những vấn đề đó, GS.TS Nguyễn Xuân Tiên đề xuất, trước hết cần đổi mới tư duy, mở rộng không gian sáng tác trong môi trường dân chủ, tôn trọng tự do sáng tạo, khuyến khích nghệ sĩ tiếp cận những vấn đề đương đại. Cùng với đó là xây dựng đội ngũ vững nghề, có tầm nhìn và trách nhiệm xã hội, đặc biệt chú trọng phát hiện, bồi dưỡng tài năng trẻ.\n\nMột động lực quan trọng khác là đổi mới chính sách và cơ chế hỗ trợ, từ tài chính, đặt hàng sáng tác đến tăng cường vai trò của lý luận - phê bình trong định hướng và phát hiện giá trị mới. Việc ứng dụng công nghệ số, trí tuệ nhân tạo và mở rộng giao lưu quốc tế cũng được GS Tiên xem là “chìa khóa” để quảng bá tác phẩm, nâng vị thế mỹ thuật TP.HCM trong không gian văn hóa khu vực.\n\nỞ lĩnh vực kiến trúc, KTS Nguyễn Đức Lập - Hội Kiến trúc sư TP.HCM bày tỏ, việc TP.HCM mở rộng địa giới hành chính sau sáp nhập đặt ra yêu cầu mới cho hoạt động hội nghề nghiệp. Phạm vi rộng hơn đồng nghĩa trách nhiệm lớn hơn, trong khi mức độ phát triển giữa các vùng chưa đồng đều, cơ chế phối hợp, chia sẻ thông tin vẫn cần tiếp tục hoàn thiện.\n\nTheo ông, giới kiến trúc sư hiện đối mặt nhiều thách thức: Áp lực thị trường khiến chất lượng sáng tạo có nguy cơ bị bào mòn; không gian sáng tác và chính sách hỗ trợ còn hạn chế; đội ngũ trẻ thiếu cơ hội cọ xát quốc tế; lý luận - phê bình kiến trúc chưa theo kịp yêu cầu định hướng. Sự tham gia ngày càng sâu của các tập đoàn tư vấn nước ngoài vừa mở ra cơ hội học hỏi, vừa tạo sức ép cạnh tranh rất lớn.\n\nTrong bối cảnh đó, Hội Kiến trúc sư TP.HCM được kỳ vọng giữ vai trò cầu nối, ưu tiên kết nối lực lượng sau sáp nhập, hỗ trợ hội viên trẻ, mở rộng không gian sáng tạo, tăng cường ứng dụng công nghệ, đồng thời phát huy mạnh mẽ vai trò phản biện xã hội đối với các đồ án quy hoạch - kiến trúc.\n\nVHNT chưa có sự chuyển biến rõ rệt\n\nTừ góc nhìn lý luận - phê bình, nhà nghiên cứu Trần Quốc Dũng, Trưởng ban Lý luận phê bình Hội Nhiếp ảnh TP.HCM cho rằng, nhiếp ảnh đang đứng trước những biến đổi rất lớn khi bước vào kỷ nguyên số và cuộc cách mạng công nghiệp lần thứ 4. Theo ông, về bản chất, nhiếp ảnh Việt Nam mang tính lịch sử, tính chân thực và tính nghệ thuật. Tuy nhiên, dưới tác động mạnh mẽ của công nghệ, đặc biệt là phần mềm xử lý hình ảnh và trí tuệ nhân tạo (AI), nguy cơ làm sai lệch tính chân thực, thậm chí làm biến dạng bản chất nhiếp ảnh, đang hiện hữu.\n\nỞ lĩnh vực âm nhạc, PGS.TS Nguyễn Thị Mỹ Liêm - Phó Chủ tịch Hội Âm nhạc TP.HCM nhận định, giải thưởng là một trong những phương thức quan trọng để đánh giá sáng tạo, tôn vinh nghệ sĩ, quảng bá tác phẩm, tạo động lực cho đời sống âm nhạc. Tuy nhiên, thực tế cho thấy các giải thưởng âm nhạc tại TP.HCM hiện nay vẫn tồn tại nhiều bất cập.\n\nTheo bà, hiện nay có một số giải thưởng thiên về tiêu chí thị trường, dựa vào bình chọn khán giả, đánh giá các sản phẩm đã “qua chế biến” bởi hòa âm, phối khí, biểu diễn, sân khấu, hình ảnh… trong khi giá trị sáng tạo nguyên bản trên bản phổ chưa được xem xét đầy đủ. Không ít trường hợp, sản phẩm thành công nhờ “gia công” biểu diễn, nhưng giá trị sáng tác lại mờ nhạt.\n\nĐáng chú ý, vai trò của giới lý luận - phê bình trong các hội đồng nghệ thuật của các giải thưởng, gameshow âm nhạc còn mờ nhạt. Việc chưa công khai thành phần ban giám khảo, thiếu những tiêu chí đánh giá rõ ràng khiến nhiều giải thưởng chưa trở thành thước đo chuyên môn đáng tin cậy, cũng khó định hướng thẩm mỹ cho công chúng trong đời sống văn hóa đô thị và khu vực.\n\nTại hội thảo, KTS Nguyễn Trường Lưu - Chủ tịch Liên hiệp các Hội Văn học Nghệ thuật TP.HCM bày tỏ nhiều trăn trở về thực tiễn sáng tác và công tác quản lý văn học nghệ thuật hiện nay. Theo ông, không ít nhà văn vẫn “loay hoay trong chủ đề”, chưa mạnh dạn đi vào những vấn đề lớn đang đặt ra trong xã hội. Thực trạng này từng được chỉ ra trong tổng kết 50 năm văn học Việt Nam và hội thảo nhà văn trẻ gần đây, nhưng đến nay vẫn chưa có chuyển biến rõ rệt.\n\nVề công tác quản lý, KTS Nguyễn Trường Lưu cho rằng Nghị quyết 23-NQ/TW và Kết luận 84-KL/TW đều nhấn mạnh yêu cầu tháo gỡ cơ chế, đặc biệt là đẩy mạnh xã hội hóa các hoạt động liên hoan, hội thi sân khấu, âm nhạc, múa, điện ảnh, trao lại vai trò tổ chức cho các hội nghề nghiệp. Tuy nhiên, trên thực tế, nhiều cơ quan vẫn còn băn khoăn, lúng túng trong triển khai, dẫn đến nguy cơ chậm chuyển biến.\n\nTừ các ý kiến có thể thấy, yêu cầu đổi mới tư duy sáng tác đối với văn nghệ sĩ TP.HCM đã trở thành đòi hỏi mang tính sống còn. Trong bối cảnh đô thị đang chuyển mình mạnh mẽ, đời sống kinh tế - xã hội biến đổi nhanh chóng, nếu văn học, nghệ thuật không theo kịp nhịp sống mới, sẽ tự đánh mất vai trò phản ánh, dẫn dắt và nâng đỡ tinh thần xã hội."
  },
  "f2a16fec4be663f8": {
    "url": "https://baovanhoa.vn/van-hoa/vi-sao-ngay-2411-duoc-chon-la-ngay-van-hoa-viet-nam-197152.html",
    "date": "2026-01-14 10:19:00",
    "title": "Vì sao ngày 24.11 được chọn là “Ngày Văn hóa Việt Nam”?",
    "images": [
      {
        "id_image": "25405404cc9c5424",
        "caption": "Các đại biểu dự Hội nghị Văn hóa toàn quốc lần thứ nhất, tháng 11 năm 1946. Ảnh tư liệu.",
        "author": "TUẤN ĐÔNG"
      }
    ],
    "content": "VHO - Việc Bộ Chính trị thống nhất chọn ngày 24.11 hằng năm là “Ngày Văn hóa Việt Nam”, đồng thời xác định đây là ngày nghỉ hưởng nguyên lương, đã thu hút sự quan tâm rộng rãi của dư luận. Vậy vì sao lại chọn ngày 24.11?\n\nCâu trả lời nằm ở chính chiều sâu lịch sử và tư tưởng văn hóa của dân tộc, gắn với Hội nghị Văn hóa toàn quốc đầu tiên và những định hướng chiến lược về xây dựng, phát triển văn hóa Việt Nam suốt hơn nửa thế kỷ qua.\n\nDấu mốc từ Hội nghị Văn hóa toàn quốc đầu tiên\n\nNgày 24.11.1946, tại Nhà hát Lớn Hà Nội, Hội nghị Văn hóa toàn quốc lần thứ nhất đã chính thức khai mạc với sự tham dự của hơn 200 đại biểu là trí thức, văn nghệ sĩ, nhà hoạt động văn hóa tiêu biểu trong cả nước.\n\nChủ tịch Hồ Chí Minh và Trưởng ban Thường trực Quốc hội Bùi Bằng Đoàn trực tiếp dự và phát biểu. Sự kiện này được báo chí cách mạng thời kỳ đó, đặc biệt là BáoCứu quốc, ghi nhận như một dấu mốc lớn của đời sống tinh thần nước Việt Nam Dân chủ Cộng hòa non trẻ.\n\nTrong bài phát biểu kéo dài khoảng 40 phút, Chủ tịch Hồ Chí Minh đã nêu lên những tư tưởng nền tảng cho việc xây dựng một nền văn hóa mới.\n\nNgười khẳng định văn hóa không đứng ngoài chính trị, mà có mối quan hệ mật thiết với sự nghiệp độc lập dân tộc và xây dựng đất nước. Văn hóa phải lấy hạnh phúc của nhân dân, của dân tộc làm cơ sở; phải tiếp thu tinh hoa văn hóa Đông - Tây để hình thành một nền văn hóa mang bản sắc Việt Nam, thấm nhuần tinh thần dân chủ.\n\nĐặc biệt, Người nhấn mạnh yêu cầu đưa văn hóa “vào sâu trong tâm lý của quốc dân”, để góp phần sửa đổi những thói hư tật xấu như tham nhũng, lười biếng, phù hoa, xa xỉ, bồi đắp tinh thần “vì nước quên mình, vì lợi ích chung mà quên lợi ích riêng”.\n\nCâu nói nổi tiếng “Văn hóa phải soi đường cho quốc dân đi” được Người khẳng định trong bối cảnh ấy, thể hiện vai trò dẫn dắt, định hướng của văn hóa đối với vận mệnh dân tộc. Những tư tưởng đó, theo nhiều nhà nghiên cứu, đã đặt nền móng cho đường lối văn hóa của Đảng và Nhà nước Việt Nam sau này.\n\nBáoCứu quốcsố ra ngày 25.11.1946, trong bài “Vì tình thế, Hội nghị văn hóa toàn quốc đã bế mạc sau một ngày thảo luận”, cho biết sau Hội nghị, nhiều trí thức, trong đó có các nhà văn hóa Pháp, đã bày tỏ sự ủng hộ nền độc lập của Việt Nam và đánh giá cao tầm vóc tư tưởng văn hóa mà Chủ tịch Hồ Chí Minh nêu ra.\n\nChính vì vậy, việc chọn ngày 24.11 - ngày khai mạc Hội nghị mang tính khai mở cho nền văn hóa cách mạng - làm “Ngày Văn hóa Việt Nam” mang ý nghĩa biểu tượng sâu sắc: Tôn vinh vai trò của văn hóa trong sự nghiệp dựng nước và giữ nước, đồng thời nhắc lại tư tưởng “văn hóa soi đường cho quốc dân đi” như một kim chỉ nam xuyên suốt.\n\nTừ Hội nghị 1946 đến các Hội nghị Văn hóa toàn quốc\n\nSau Hội nghị năm 1946, các Hội nghị Văn hóa toàn quốc tiếp theo tiếp tục cụ thể hóa và phát triển đường lối văn hóa của Đảng.\n\nHội nghị Văn hóa toàn quốc năm 1948, trong bối cảnh kháng chiến chống thực dân Pháp, nhấn mạnh nhiệm vụ xây dựng nền văn hóa kháng chiến, phục vụ mục tiêu “toàn dân, toàn diện, lâu dài”.\n\nHội nghị năm 1987 và đặc biệt là Hội nghị năm 2021 đã kế thừa và phát triển tư tưởng đó trong điều kiện mới của công cuộc đổi mới và hội nhập quốc tế.\n\nTheo đó, Hội nghị Văn hóa toàn quốc năm 2021 do Tổng Bí thư Nguyễn Phú Trọng chủ trì, được đánh giá là một sự kiện có ý nghĩa chiến lược, nhằm triển khai Nghị quyết Đại hội XIII của Đảng về xây dựng và phát triển văn hóa, con người Việt Nam.\n\nTại Hội nghị, Tổng Bí thư khẳng định: Văn hóa phải được đặt ngang hàng với kinh tế, chính trị, xã hội; xây dựng con người Việt Nam phát triển toàn diện là mục tiêu trung tâm của chiến lược phát triển bền vững đất nước.\n\nNhững năm gần đây, thực tiễn phát triển văn hóa cho thấy sự chuyển động mạnh mẽ: Hệ thống thiết chế văn hóa cơ sở được quan tâm đầu tư; các di sản văn hóa vật thể và phi vật thể tiếp tục được bảo tồn, phát huy; công nghiệp văn hóa, kinh tế sáng tạo từng bước hình thành và đóng góp ngày càng rõ nét cho tăng trưởng.\n\nNgoài ra, nhiều chương trình, chiến lược quốc gia về phát triển văn hóa đến năm 2030, tầm nhìn 2045 đã được Chính phủ ban hành và triển khai, thể hiện quyết tâm đưa văn hóa trở thành sức mạnh nội sinh của phát triển.\n\nĐịnh hướng văn hóa trong dự thảo Nghị quyết Đại hội XIV\n\nTrong dự thảo Báo cáo chính trị trình Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, văn hóa tiếp tục được khẳng định không chỉ là nền tảng tinh thần của xã hội, mà còn được đặt ngang hàng với kinh tế, chính trị và xã hội trong tổng thể chiến lược phát triển quốc gia.\n\nDự thảo nhấn mạnh việc xây dựng và phát triển nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc trên cơ sở hệ giá trị quốc gia, hệ giá trị văn hóa, hệ giá trị gia đình và chuẩn mực con người Việt Nam - cấu trúc giá trị đồng bộ này không chỉ là mục tiêu xã hội mà còn là khung khái niệm định hướng các chính sách lớn về văn hóa, giáo dục, giáo dục đạo đức, lối sống và con người trong thời đại mới.\n\nCụ thể, dự thảo kêu gọi xây dựng môi trường văn hóa lành mạnh, văn minh, kết hợp chặt chẽ giữa truyền thống và hiện đại; phát huy vai trò tiên phong của trí thức, nghệ sĩ, doanh nhân và đội ngũ những người làm công tác văn hóa; đồng thời thu hẹp khoảng cách trong hưởng thụ văn hóa giữa các vùng, miền và các tầng lớp nhân dân.\n\nMục tiêu này không chỉ đặt trọng tâm vào phát huy giá trị di sản mà còn thúc đẩy công nghiệp văn hóa, dịch vụ văn hóa và các loại hình văn hóa sáng tạo trở thành động lực thực tế của phát triển xã hội và kinh tế.\n\nTheo các nhà chuyên môn, dự thảo Văn kiện lần này ghi nhận những quan điểm lý luận mới về phát triển văn hóa và con người Việt Nam, trong đó định hướng xây dựng con người vừa là chủ thể sáng tạo, vừa là trung tâm thụ hưởng văn hóa - con người phải có đạo đức, trí tuệ, tinh thần yêu nước, tự tin, tự chủ và khát vọng cống hiến cho đất nước.\n\nNhững quan điểm này được đánh giá là bước phát triển cao hơn trong tư duy lý luận của Đảng, khi văn hóa được xác lập không chỉ như nền tảng tinh thần mà còn như nguồn lực nội sinh ngày càng quyết định đối với sự phát triển bền vững và hài hòa giữa các lĩnh vực của đời sống xã hội.\n\nĐiều đó phù hợp với bối cảnh thực tiễn trong những năm gần đây, khi đời sống văn hóa xã hội ngày càng đa dạng và phong phú; khi các giá trị truyền thống tiếp tục được giữ gìn và phát huy, cùng với việc mở rộng hoạt động văn hóa trên các nền tảng số và trong môi trường toàn cầu hóa.\n\nNhư vậy, định hướng văn hóa trong dự thảo Nghị quyết Đại hội XIV không chỉ kế thừa quan điểm trước đây của Đảng về văn hóa là nền tảng tinh thần mà còn nâng lên tầm chiến lược, coi văn hóa là nguồn lực nội sinh, động lực phát triển và hệ điều tiết xã hội, đóng vai trò thiết yếu trong việc xây dựng con người Việt Nam toàn diện, giàu bản sắc và giàu sức sáng tạo trong thời đại hội nhập và phát triển bền vững.\n\nÝ nghĩa của “Ngày Văn hóa Việt Nam”\n\nTừ mốc lịch sử 24.11.1946 đến các hội nghị văn hóa toàn quốc và những định hướng chiến lược hiện nay, có thể thấy một sợi chỉ đỏ xuyên suốt: Văn hóa luôn được đặt ở vị trí trung tâm của sự nghiệp cách mạng và phát triển.\n\nViệc Bộ Chính trị quyết định lấy ngày 24.11 hằng năm làm “Ngày Văn hóa Việt Nam” không chỉ nhằm tôn vinh giới làm văn hóa, mà còn khẳng định tầm vóc, vai trò của văn hóa trong đời sống quốc gia, trong chiến lược phát triển lâu dài của đất nước.\n\nNgày 24.11 vì thế không đơn thuần là một mốc lịch sử, mà là biểu tượng của tư tưởng “văn hóa soi đường cho quốc dân đi”, là lời nhắc nhở về trách nhiệm gìn giữ, phát huy bản sắc dân tộc và xây dựng nền văn hóa Việt Nam tiên tiến, nhân văn, giàu sức sống trong thời đại mới."
  },
  "e8fc3f670563084f": {
    "url": "https://baovanhoa.vn/van-hoa/di-tich-phu-noi-vu-o-hue-dang-duoc-phuc-dung-197201.html",
    "date": "2026-01-14 09:00:00",
    "title": "Di tích Phủ Nội vụ ở Huế đang được phục dựng?",
    "images": [
      {
        "id_image": "321165e2c654efe6",
        "caption": "Không gian di tích Phủ Nội vụ (Đại nội Huế) “mọc” lên nhiều công trình nhà rường kiên cố",
        "author": "SƠN THÙY"
      },
      {
        "id_image": "374698d107e5a4f1",
        "caption": "Một trong những công trình nhà rường đã được xây dựng hoàn thiện với cốt nền cao khoảng 0,5m, lắp cửa kính",
        "author": "SƠN THÙY"
      },
      {
        "id_image": "12cb0862798ec6c7",
        "caption": "Công trình dãy nhà 2 tầng kiến trúc Pháp được xây đầu những năm 1900 ở “mặt tiền” Phủ Nội vụ hiện đang xuống cấp nghiêm trọng",
        "author": "SƠN THÙY"
      }
    ],
    "content": "VHO - Thời gian qua, khuôn viên di tích Phủ Nội vụ bên trong Hoàng thành Huế đang được chỉnh trang, trong đó có nhiều “công trình mới” được dựng lên. Dư luận đang băn khoăn, có hay không việc phục dựng di tích Phủ Nội vụ?\n\nTheo ghi nhận của phóng viênVăn Hóa, tại khuôn viên di tích Phủ Nội vụ hiện có nhiều công trình mới được xây dựng theo kiểu kiến trúc nhà rường. Các công trình được xây dựng với nền móng kiên cố bằng bê tông cốt thép, cốt nền cao khoảng 0,5m, hệ mái ngói chắc chắn và được lắp hệ thống cửa kính.\n\nThống kê sơ bộ, đến nay có bốn công trình theo kiểu nhà rường đã hoàn thiện với diện tích từ gần 100m2 đến khoảng 180m2; chưa tính các dãy hành lang và các công trình đang thi công dang dở.\n\nTìm hiểu của phóng viên cho thấy, các công trình nói trên được Trung tâm Bảo tồn di tích Cố đô Huế cho phép triển khai xây dựng từ giữa năm 2025, cùng với đó là công tác chỉnh trang và lát gạch sân nền, trang trí tiểu cảnh và trồng cây xanh cảnh quan ở khuôn viên di tích Phủ Nội vụ.\n\nTrái với không gian nhà rường “mới lạ” này là khu nhà hai tầng theo kiến trúc Pháp được xây dựng cách đây khoảng 120 năm. Tòa nhà này hiện đã xuống cấp nghiêm trọng, rêu xanh bám đầy tường, ẩm mốc, nhiều điểm trần nhà lộ ra những thanh thép gỉ sét…\n\nTư liệu lịch sử cho biết, Phủ Nội vụ được xây dựng từ thời vua Minh Mạng (thời vua Gia Long có tên là Nội Đồ Gia), ban đầu nằm trong Tử Cấm thành, sau đó được di dời đến vị trí phía Đông của Hoàng thành như hiện nay. Phủ Nội vụ gồm nhiều công trình được xây dựng trên khuôn viên có diện tích khoảng 20.000m2. Đây là nơi chế tác và cất giữ những bảo vật, vật dụng của nhà vua và hoàng gia.\n\nSau khi triều Nguyễn cáo chung, di tích Phủ Nội vụ được trưng dụng cho các mục đích khác nhau, trong đó có thời gian dài làm trụ sở của Trường Quốc gia âm nhạc, sau đó là Trường Đại học Nghệ thuật Huế. Trải qua nhiều biến thiên của lịch sử, Phủ Nội vụ gần như không còn công trình di tích nào nguyên gốc, ngoài cổng có bốn chữ Hán “Tuần binh vệ môn” và ngôi miếu Tối Linh Từ.\n\nDãy nhà hai tầng kiến trúc Pháp được xây dựng đầu những năm 1900, và một số công trình do Trường Đại học Nghệ thuật Huế xây dựng thêm phục vụ cho công tác đào tạo. Phủ Nội vụ nằm phía Bắc của di tích Triệu Miếu, cạnh vườn Cơ Hạ, nhà hát Duyệt Thị Đường…, nơi thường xuyên có du khách trong và ngoài nước đến tham quan, tìm hiểu. Một số du khách khi đến tham quan di tích Phủ Nội vụ bày tỏ ngạc nhiên và thắc mắc rằng, liệu di tích này đang trong quá trình tu bổ, phục hồi?\n\nTrong một lần chia sẻ với phóng viên, ông Hoàng Việt Trung, Giám đốc Trung tâm Bảo tồn di tích Cố đô Huế cho biết, đơn vị đang triển khai đề án phát huy giá trị di tích Phủ Nội vụ, khai thác các dịch vụ văn hóa chất lượng nhằm tạo thêm sản phẩm du lịch đêm ở khu di sản Huế.\n\nQua đó, góp phần thu hút và kéo dài thời gian lưu trú của du khách đến Huế, góp phần phát triển kinh tế ban đêm. Tuy nhiên, khi chúng tôi liên hệ để tìm hiểu thêm việc xây dựng kiên cố các công trình nhà rường mới nói trên ở di tích Phủ Nội vụ đã lấy ý kiến các cấp thẩm quyền như thế nào, thì lãnh đạo Trung tâm Bảo tồn di tích Cố đô Huế vẫn chưa cung cấp thông tin.\n\nTheo tìm hiểu, từ năm 2023, UBND tỉnh Thừa Thiên Huế (nay là TP Huế) đã có quyết định phê duyệt đề án “Phát triển dịch vụ trên cơ sở phát huy giá trị di tích Cố đô Huế đến năm 2030”, trong đó có kế hoạch tìm kiếm đối tác mới, tiềm năng, tâm huyết, am hiểu về di sản để kêu gọi đầu tư kinh doanh dịch vụ có chất lượng cao, phù hợp tại các khu vực ở Đại nội Huế như Lầu Tứ Phương Vô Sự, Tây Khuyết Đài, Phủ Nội vụ, cung Trường Sanh và một số khu vực khác…\n\nTại di tích Phủ Nội vụ, đầu tư nghiên cứu, thiết kế xây dựng khu phức hợp dịch vụ chất lượng cao, hình thành điểm dịch vụ tập trung để tổ chức các hoạt động dịch vụ phục vụ du khách, vừa tổ chức các hoạt động trải nghiệm vừa tổ chức các sự kiện kết hợp bán hàng lưu niệm, ẩm thực...\n\nNhư tổ chức các chương trình trải nghiệm trình diễn, giới thiệu và hướng dẫn du khách tương tác, trải nghiệm về tinh hoa nghề truyền thống cung đình triều Nguyễn và nghề truyền thống dân gian Việt Nam; trưng bày, giới thiệu các sản phẩm thủ công mỹ nghệ, đặc sản cung đình và truyền thống Huế…\n\nĐược biết, tháng 5.2025, Trung tâm Bảo tồn di tích Cố đô Huế cũng đã có thông báo tìm kiếm các đơn vị cung cấp dịch vụ ẩm thực phục vụ kinh doanh tại di tích Phủ Nội vụ. Trong thông báo có nêu rõ quy mô đầu tư gồm cải tạo hạ tầng, cảnh quan, máy móc, trang thiết bị, trang trí nội thất… phù hợp để đảm bảo khai thác dịch vụ ẩm thực, với sơ bộ chi phí dự kiến từ 15-20 tỉ đồng. Vấn đề dư luận quan tâm hiện nay là, việc xây dựng, lắp ráp hệ thống nhà rường, hành lang... tại khu vực di tích Phủ Nội vụ đã được cơ quan Bộ, ngành thẩm định, phê duyệt theo quy định pháp luật về di sản văn hóa hay chưa?\n\nMột nguồn tin cho hay, đến thời điểm này cơ quan quản lý di sản văn hóa vẫn chưa nhận được hồ sơ đề nghị thẩm định việc xây dựng, lắp ráp hệ thống nhà rường tại khu vực di tích Phủ Nội vụ."
  },
  "ba31d17d0377cf26": {
    "url": "https://baovanhoa.vn/van-hoa/tam-nhin-chien-luoc-trong-tu-duy-phat-trien-dat-nuoc-197144.html",
    "date": "2026-01-14 09:00:00",
    "title": "Tầm nhìn chiến lược trong tư duy phát triển đất nước",
    "images": [
      {
        "id_image": "24df3bcfec860ef6",
        "caption": "Tổng Bí thư Tô Lâm phát biểu tại Lễ kỷ niệm 80 năm Ngày truyền thống ngành Văn hóa",
        "author": "THU SÂM - HỒNG GẤM; ảnh: TRẦN HUẤN"
      },
      {
        "id_image": "2ec91e4e43acf5b0",
        "caption": "Thủ tướng Chính phủ Phạm Minh Chính trải nghiệm không gian văn hoá tại Hội chợ mùa Thu lần thứ Nhất - năm 2025",
        "author": "THU SÂM - HỒNG GẤM; ảnh: TRẦN HUẤN"
      },
      {
        "id_image": "5525b1076d03408d",
        "caption": "Tầm nhìn chiến lược trong tư duy phát triển đất nước - ảnh 3",
        "author": "THU SÂM - HỒNG GẤM; ảnh: TRẦN HUẤN"
      },
      {
        "id_image": "d5aea4badd493173",
        "caption": "Tầm nhìn chiến lược trong tư duy phát triển đất nước - ảnh 4",
        "author": "THU SÂM - HỒNG GẤM; ảnh: TRẦN HUẤN"
      }
    ],
    "content": "VHO - Việc Bộ Chính trị ban hành Nghị quyết 80-NQ/TW về phát triển văn hóa Việt Nam trong bối cảnh đất nước đang bước vào giai đoạn phát triển mới mang ý nghĩa đặc biệt quan trọng.\n\nNghị quyết xác định, Văn hoá Việt Nam là kết tinh những giá trị tốt đẹp của dân tộc trong tiến trình hàng nghìn năm dựng nước và giữ nước; là nguồn lực nội sinh quan trọng hun đúc trí tuệ, tâm hồn, khí phách và bản lĩnh người Việt Nam.\n\nThực tiễn lịch sử cho thấy, mỗi thời kỳ đất nước phát triển mạnh mẽ đều gắn liền với sự phát triển rực rỡ về văn hoá. Trong quá trình lãnh đạo cách mạng, Đảng ta luôn chú trọng phát triển văn hoá và con người Việt Nam, kế thừa, phát huy những giá trị văn hoá truyền thống của dân tộc, tiếp thu có chọn lọc tinh hoa văn hoá thế giới.\n\nTrong thời kỳ đổi mới đất nước, tư duy và nhận thức về vai trò của văn hoá tiếp tục có những bước phát triển mới. Thể chế, chính sách được quan tâm, từng bước hoàn thiện. Nguồn lực đầu tư cho phát triển văn hoá được tăng cường.\n\nCông nghiệp văn hoá đang trên đà phát triển. Các giá trị văn hoá thấm sâu vào mọi mặt của đời sống xã hội, khơi dậy truyền thống yêu nước, củng cố niềm tin và sức mạnh đại đoàn kết toàn dân tộc. Hội nhập quốc tế về văn hoá ngày càng được mở rộng, góp phần nâng cao tiềm lực, vị thế, uy tín, sức mạnh mềm của quốc gia.\n\nTheo PGS.TS Bùi Hoài Sơn, Nghị quyết không chỉ là sự tiếp nối tư duy nhất quán của Đảng về vai trò của văn hóa, mà còn thể hiện bước phát triển mới, sâu sắc và toàn diện hơn trong nhận thức chiến lược về mối quan hệ giữa văn hóa, con người và phát triển quốc gia.\n\nKhi yêu cầu tăng trưởng nhanh đi cùng với đòi hỏi phát triển bền vững, khi hội nhập quốc tế ngày càng sâu rộng đặt ra những thách thức về bản sắc và giá trị, Nghị quyết 80 xuất hiện như một tuyên ngôn chính sách mạnh mẽ, khẳng định văn hóa không đứng bên lề mà giữ vị trí trung tâm trong tư duy phát triển đất nước.\n\nNghị quyết 80-NQ/TW của Bộ Chính trị về phát triển văn hóa Việt Nam có thể xem là một dấu mốc quan trọng, thể hiện tầm nhìn chiến lược và quyết tâm chính trị rất cao trong sự nghiệp chấn hưng văn hóa dân tộc.\n\nÝ nghĩa lớn nhất của Nghị quyết là ở chỗ văn hóa được đặt lại đúng vị trí trung tâm trong mô hình phát triển: văn hóa và con người vừa là nền tảng tinh thần của xã hội, vừa là nguồn lực nội sinh, động lực và “hệ điều tiết” cho phát triển nhanh, bền vững đất nước.\n\n\"Đây là cách nhìn hiện đại, sâu sắc, cho thấy phát triển không chỉ đo bằng tăng trưởng GDP, mà phải được đo bằng chất lượng con người, mức độ văn minh xã hội, niềm tin cộng đồng và bản lĩnh quốc gia\", PGS.TS Bùi Hoài Sơn nêu quan điểm.\n\nÔng cũng cho rằng, trong bối cảnh đất nước bước vào kỷ nguyên mới, hội nhập sâu rộng và chịu tác động mạnh mẽ của kinh tế thị trường, công nghệ số, mạng xã hội, Nghị quyết 80 có ý nghĩa như một “la bàn giá trị”. Nghị quyết nhấn mạnh vai trò điều tiết của văn hóa nhằm bảo đảm phát triển đi đúng hướng, không đánh đổi đạo đức, không để lệch chuẩn xã hội, không làm mờ nhạt bản sắc.\n\nĐồng thời, Nghị quyết mở ra tư duy phát triển mới: chuyển từ cách tiếp cận “bảo tồn – phát huy” sang “bảo tồn – phát triển”, thúc đẩy công nghiệp văn hóa, thị trường văn hóa, xây dựng thương hiệu sản phẩm văn hóa quốc gia, góp phần nâng cao sức cạnh tranh kinh tế và lan tỏa sức mạnh mềm Việt Nam ra thế giới.\n\nVề phương diện thực tiễn, Nghị quyết 80 khẳng định rõ quan điểm: đầu tư cho văn hóa là đầu tư cho tương lai, yêu cầu đổi mới tư duy huy động nguồn lực với Nhà nước giữ vai trò dẫn dắt và xã hội là nguồn lực quan trọng. Điều này tạo cơ sở để hoàn thiện thể chế, nâng cao tính tự chủ, thúc đẩy hợp tác công – tư, bảo vệ bản quyền và phát triển nguồn nhân lực sáng tạo.\n\n“Có thể nói, Nghị quyết 80 không chỉ là nghị quyết của riêng ngành văn hóa, mà là nghị quyết cho chiến lược phát triển quốc gia trong dài hạn: xây dựng một Việt Nam phát triển nhanh nhưng bền vững, hiện đại nhưng giàu bản sắc, hội nhập sâu nhưng tự tin và có sức hấp dẫn văn hóa mạnh mẽ”, PGS.TS Bùi Hoài Sơn nhấn mạnh.\n\nNhìn tổng thể,Nghị quyết 80-NQ/TWcó thể xem là bước hoàn thiện quan trọng trong hệ tư tưởng phát triển của Đảng, khi văn hóa được xác lập vừa là mục tiêu, vừa là động lực, vừa là hệ giá trị điều tiết cho tiến trình hiện đại hóa đất nước.\n\nGiá trị cốt lõi của Nghị quyết không chỉ nằm ở các định hướng lớn, mà ở thông điệp nhất quán: phát triển bền vững phải bắt đầu từ con người, được nuôi dưỡng bằng văn hóa và được bảo đảm bằng các chuẩn mực giá trị tiến bộ.\n\nKhi Nghị quyết đi vào đời sống, chắc chắn sẽ trở thành động lực thực sự cho đổi mới sáng tạo, cho sự lớn mạnh của công nghiệp văn hóa và cho việc bồi đắp bản lĩnh, khát vọng phát triển của dân tộc. Khi đó, văn hóa sẽ không chỉ là “phần hồn” của quốc gia, mà còn trở thành sức mạnh nội sinh quan trọng, góp phần định hình vị thế Việt Nam trong kỷ nguyên phát triển mới."
  },
  "ac1dd2335d5c2f53": {
    "url": "https://baovanhoa.vn/van-hoa/cu-hich-chien-luoc-cho-chan-hung-van-hoa-va-suc-manh-mem-viet-nam-197150.html",
    "date": "2026-01-14 07:40:00",
    "title": "Cú hích chiến lược cho chấn hưng văn hóa và sức mạnh mềm Việt Nam",
    "images": [
      {
        "id_image": "93623cdd7584c46e",
        "caption": "Trong bối cảnh cả nước đang hướng tới Đại hội Đảng toàn quốc lần thứ XIV, Nghị quyết 80 là lời hiệu triệu mạnh mẽ: muốn phát triển bứt phá trong kỷ nguyên mới, phải bắt đầu từ chiều sâu văn hóa và tầm vóc con người Việt Nam",
        "author": "PGS.TS BÙI HOÀI SƠN"
      }
    ],
    "content": "VHO - Ngay trong những ngày đầu năm 2026, Bộ Chính trị ban hành Nghị quyết số 80-NQ/TW về phát triển văn hóa Việt Nam – một văn kiện mang tầm chiến lược, đặt văn hóa và con người vào trung tâm của mô hình phát triển nhanh, bền vững đất nước.\n\nNghị quyết không chỉ khẳng định văn hóa là nền tảng tinh thần của xã hội, mà còn nhấn mạnh văn hóa là nguồn lực nội sinh, động lực và “hệ điều tiết” cho phát triển. Với tầm nhìn đến 2030, 2045, chủ trương này mở ra một giai đoạn mới của sự nghiệp chấn hưng văn hóa: từ đổi mới tư duy đầu tư – huy động nguồn lực, đến kiến tạo công nghiệp văn hóa, xây dựng thương hiệu sản phẩm văn hóa quốc gia, đưa văn hóa Việt Nam vươn ra thế giới. Trong bối cảnh cả nước đang hướng tới Đại hội Đảng toàn quốc lần thứ XIV, Nghị quyết 80 là lời hiệu triệu mạnh mẽ: muốn phát triển bứt phá trong kỷ nguyên mới, phải bắt đầu từ chiều sâu văn hóa và tầm vóc con người Việt Nam.\n\nKhi văn hóa trở thành “hệ điều tiết” của phát triển\n\nĐiều khiến Nghị quyết 80 trở nên đặc biệt không chỉ nằm ở những mục tiêu hay giải pháp cụ thể, mà trước hết ở một tư duy lớn: văn hóa và con người vừa là nền tảng, vừa là nguồn lực nội sinh, động lực và “hệ điều tiết” cho phát triển nhanh, bền vững đất nước. Cụm từ “hệ điều tiết” ở đây rất đáng suy ngẫm, bởi nó cho thấy cách nhìn đã chuyển mạnh từ nhận thức văn hóa như một lĩnh vực “đi cùng” sang văn hóa như một trụ cột định hướng, có khả năng dẫn dắt, điều chỉnh và tạo ra sức bền cho toàn bộ tiến trình phát triển quốc gia. Một đất nước có thể tăng trưởng nhanh bằng vốn, bằng hạ tầng, bằng công nghệ, nhưng để tăng trưởng ấy không trả giá bằng sự đứt gãy, mất cân bằng hay suy thoái niềm tin, thì cần một thứ “bộ giảm chấn” – và chính là văn hóa. Văn hóa tạo ra hệ giá trị, chuẩn mực, đạo đức xã hội, văn hóa pháp quyền, văn hóa công vụ, văn hóa kinh doanh, văn hóa cộng đồng… những yếu tố làm nên “chất lượng phát triển”, giúp tăng trưởng không chỉ là con số mà là sự tiến bộ thực chất của con người và xã hội.\n\nNhìn vào thực tiễn hôm nay, càng thấy rõ ý nghĩa của Nghị quyết. Trong môi trường số, những tác động mạnh mẽ của mạng xã hội, của thuật toán, của dòng chảy thông tin nhanh và dễ cực đoan hóa đang đặt ra thách thức chưa từng có đối với hệ giá trị văn hóa. Lối sống thực dụng, những lệch chuẩn ứng xử, sự xuống cấp văn hóa trong một số không gian công cộng, hay sự đứt gãy trong đối thoại giữa các thế hệ… không chỉ là câu chuyện đạo đức, mà còn là vấn đề phát triển. Bởi một xã hội thiếu niềm tin sẽ khó phát triển; một cộng đồng thiếu gắn kết sẽ khó bền vững; một quốc gia thiếu bản lĩnh văn hóa sẽ khó hội nhập sâu. Trong bối cảnh ấy, Nghị quyết 80 đến như một lời nhắc nhở mạnh mẽ: muốn đi xa, phải đi từ gốc; muốn bứt phá, phải củng cố nền tảng; và nền tảng sâu nhất chính là văn hóa – là con người. Không phải ngẫu nhiên mà văn kiện được ban hành ngay trong thời điểm cả nước đang chuẩn bị Đại hội XIV, khi đất nước cần một “hệ tọa độ phát triển” mới, trong đó con người vừa là mục tiêu vừa là động lực, và văn hóa vừa là nền móng vừa là ngọn lửa tinh thần cho khát vọng vươn mình.\n\nTừ “chi tiêu” sang “đầu tư sinh lợi dài hạn”, từ công trình sang hệ sinh thái\n\nMột điểm nhấn rất quan trọng khác của Nghị quyết 80 là quan điểm: “Đầu tư cho văn hóa là đầu tư cho phát triển bền vững đất nước, cho tương lai của dân tộc”, đồng thời yêu cầu đổi mới căn bản tư duy huy động nguồn lực, với Nhà nước giữ vai trò dẫn dắt, xã hội là nguồn lực quan trọng. Ở đây, đổi mới tư duy không chỉ là thay đổi câu chữ, mà là thay đổi cách nhìn về “lợi ích của văn hóa” và “cách tạo ra giá trị từ văn hóa”. Nếu còn coi đầu tư cho văn hóa là chi tiêu mang tính phụ trợ, là “phần mềm” không cấp thiết, thì chúng ta sẽ mãi loay hoay với tình trạng thiếu nguồn lực, thiếu động lực, và văn hóa khó tạo được sức bật. Nhưng nếu hiểu văn hóa là “hạ tầng mềm” của quốc gia, là vốn xã hội, là năng lực cạnh tranh, là sức mạnh mềm, thì mọi khoản đầu tư cho văn hóa sẽ được nhìn như đầu tư cho chất lượng con người và sức bền của phát triển.\n\nThực tiễn cho thấy, văn hóa hoàn toàn có thể sinh lợi lâu dài theo nghĩa rộng: tạo công ăn việc làm, tạo doanh thu, thúc đẩy du lịch, xây dựng thương hiệu địa phương và quốc gia, thu hút nguồn lực sáng tạo, gia tăng “chất lượng sống” – yếu tố quan trọng để giữ chân người tài và dòng vốn đầu tư. Ở nhiều quốc gia, việc đầu tư cho bảo tàng, nhà hát, trung tâm sáng tạo, nghệ thuật công cộng không chỉ là đầu tư cho “đời sống tinh thần”, mà là đầu tư cho hệ sinh thái phát triển đô thị, nâng cao năng lực cạnh tranh của thành phố. Ở Việt Nam, ta cũng đang chứng kiến những tín hiệu đáng mừng: sự bùng nổ của các chương trình nghệ thuật quy mô lớn, các không gian văn hóa sáng tạo, các lễ hội đường phố, sự hồi sinh mạnh mẽ của điện ảnh và biểu diễn… Những hoạt động ấy cho thấy nhu cầu tiêu dùng văn hóa đã tăng mạnh, công chúng đang hình thành lối sống văn hóa mới – đó chính là “mảnh đất” để đầu tư văn hóa trở thành đầu tư có hiệu quả.\n\nTuy nhiên, đầu tư văn hóa muốn hiệu quả phải chuyển từ cách làm nặng công trình sang cách làm nặng hệ sinh thái. Một nhà hát không thể chỉ là tòa nhà; một trung tâm văn hóa không thể chỉ là địa chỉ hành chính; một lễ hội không thể chỉ là phong trào. Cần đầu tư cho hoạt động, cho nội dung, cho đào tạo con người, cho truyền thông, cho công nghệ, cho mô hình quản trị chuyên nghiệp. Cần khơi thông các hình thức hợp tác công – tư trong văn hóa, để doanh nghiệp văn hóa không đơn độc, nghệ sĩ không lẻ loi, và nguồn lực xã hội được huy động đúng cách. Nhà nước phải đóng vai trò kiến tạo: hoàn thiện thể chế, tạo ưu đãi, đặt hàng sản phẩm văn hóa chất lượng cao, đầu tư cho những lĩnh vực nền tảng mà thị trường khó làm, đồng thời bảo vệ bản quyền và chống sự khai thác trái phép. Khi đó, văn hóa sẽ không còn là “khoản chi”, mà trở thành một dạng vốn phát triển, vừa đem lại lợi ích tinh thần, vừa đem lại lợi ích kinh tế – xã hội.\n\n“Mở khóa” điểm nghẽn quản trị để văn hóa Việt Nam vươn ra thế giới\n\nNếu phải chọn một nội dung thể hiện rõ nhất tinh thần đổi mới của Nghị quyết 80, tôi cho rằng đó là tầm nhìn về công nghiệp văn hóa và thương hiệu sản phẩm văn hóa quốc gia. Nghị quyết đặt mục tiêu hình thành các tập đoàn công nghiệp văn hóa, khu – cụm sáng tạo tầm cỡ quốc tế, ứng dụng công nghệ cao và mô hình kinh doanh đổi mới sáng tạo; phấn đấu đến năm 2030, công nghiệp văn hóa đóng góp khoảng 7% GDP; xây dựng nhiều thương hiệu quốc gia trong các lĩnh vực như điện ảnh, nghệ thuật biểu diễn, du lịch văn hóa, thiết kế, thời trang… Đây là cách tiếp cận phù hợp với xu thế toàn cầu, bởi trong thế kỷ XXI, sức mạnh của một quốc gia không chỉ nằm ở công xưởng hay tài nguyên, mà nằm ở khả năng sáng tạo và khả năng “kể câu chuyện của mình” ra thế giới.\n\nViệt Nam có đủ chất liệu để kể câu chuyện ấy: di sản phong phú, lịch sử lâu dài, bản sắc vùng miền đa dạng, kho tàng nghệ thuật đặc sắc, cùng một dân tộc giàu ý chí và lòng nhân văn. Nhưng từ chất liệu đến sản phẩm, từ sản phẩm đến thương hiệu, từ thương hiệu đến thị trường quốc tế – đó là cả một chuỗi giá trị đòi hỏi quản trị hiện đại. Điểm nghẽn lớn nhất của chúng ta lâu nay không phải thiếu cảm hứng sáng tạo, mà là thiếu cơ chế để sáng tạo có “đường băng cất cánh”. Nhiều sản phẩm tốt vẫn khó lan tỏa vì thị trường phân phối còn yếu; nhiều người làm nghề còn nản lòng vì bản quyền bị xâm hại; nhiều doanh nghiệp chưa mạnh dạn đầu tư vì thiếu ưu đãi và hành lang pháp lý ổn định. Vì vậy, Nghị quyết 80 nhấn mạnh đổi mới phương thức quản lý theo hướng kiến tạo, phục vụ – chuyển từ tư duy “quản lý – kiểm soát” sang “kiến tạo – đồng hành” – là then chốt. Kiến tạo ở đây không phải buông lỏng, mà là quản trị bằng chuẩn mực, bằng tiêu chí minh bạch, bằng cơ chế văn minh, tạo không gian thử nghiệm cho sáng tạo trong giới hạn pháp luật và lợi ích cộng đồng.\n\nMuốn hình thành công nghiệp văn hóa thực sự, Việt Nam phải tổ chức đồng bộ chuỗi giá trị: đào tạo nhân lực liên ngành (nghệ thuật – công nghệ – quản trị – marketing), phát triển thị trường phân phối (rạp, nhà hát, nền tảng số, festival, chợ bản quyền), xây dựng dữ liệu văn hóa và công nghệ số hóa di sản, tăng cường bảo vệ sở hữu trí tuệ, đồng thời có chiến lược “xuất khẩu văn hóa” gắn với thương hiệu quốc gia. Những thành công bước đầu của điện ảnh Việt, những chương trình biểu diễn nghệ thuật lớn thu hút đông đảo công chúng, hay sự phát triển của du lịch văn hóa ở nhiều địa phương chính là những tín hiệu cho thấy văn hóa Việt Nam có sức sống mạnh mẽ khi được tổ chức tốt. Vấn đề còn lại là phải tạo môi trường thể chế đủ mở, đủ minh bạch, đủ hấp dẫn để sức sáng tạo ấy trở thành sức mạnh kinh tế và sức mạnh mềm.\n\nTrong không khí chuẩn bị Đại hội XIV, Nghị quyết 80 vì thế không chỉ là một định hướng cho ngành văn hóa, mà còn là một tuyên ngôn phát triển: Việt Nam bước vào kỷ nguyên mới bằng khát vọng và bản lĩnh văn hóa. Khi văn hóa trở thành động lực, khi con người trở thành trung tâm, khi sáng tạo trở thành nguồn lực quốc gia, thì đất nước không chỉ phát triển nhanh hơn, mà còn phát triển đẹp hơn, nhân văn hơn, bền vững hơn. Đó là con đường xứng đáng với lịch sử dân tộc và cũng là lời hứa với tương lai."
  },
  "ba4b975779b83b8f": {
    "url": "https://baovanhoa.vn/van-hoa/thanh-hoa-thanh-lap-trung-tam-bao-ton-di-san-bao-tang-va-thu-vien-197047.html",
    "date": "2026-01-13 19:28:00",
    "title": "Thanh Hóa thành lập Trung tâm Bảo tồn di sản, Bảo tàng và Thư viện",
    "images": [
      {
        "id_image": "ce746b5b0f3c109a",
        "caption": "Bảo tàng tỉnh Thanh Hóa",
        "author": "TRẦN HOÀNG"
      }
    ],
    "content": "VHO - UBND tỉnh Thanh Hóa vừa ban hành quyết định thành lập Trung tâm Bảo tồn di sản, Bảo tàng và Thư viện Thanh Hóa trên cơ sở hợp nhất Trung tâm Nghiên cứu lịch sử và Bảo tồn Di sản Thanh Hóa, Bảo tàng tỉnh và Thư viện tỉnh, nhằm sắp xếp lại hệ thống đơn vị sự nghiệp văn hóa, nâng cao hiệu quả quản lí, bảo tồn và phát huy giá trị di sản, tài nguyên tri thức của địa phương.\n\nUBND tỉnh Thanh Hóa vừa kí quyết định thành lập Trung tâm Bảo tồn di sản, Bảo tàng và Thư viện Thanh Hóa trực thuộc Sở VHTTDL.\n\nTrung tâm được hình thành trên cơ sở tiếp nhận chức năng, nhiệm vụ nghiên cứu lịch sử của Trung tâm Nghiên cứu lịch sử và Bảo tồn Di sản Thanh Hóa, cùng với nguyên trạng Bảo tàng tỉnh và Thư viện tỉnh.\n\nTheo quyết định, Trung tâm là đơn vị sự nghiệp công lập có thu, tự bảo đảm một phần chi thường xuyên, có tư cách pháp nhân, con dấu và tài khoản riêng theo quy định pháp luật.\n\nĐây là đơn vị đầu mối của tỉnh trong việc quản lí, bảo tồn, nghiên cứu và phát huy giá trị di sản, đồng thời tổ chức các hoạt động bảo tàng và thư viện.\n\nTrung tâm có chức năng giúp Giám đốc Sở VHTTDL thực hiện quản lí nhà nước về bảo tồn, phục hồi, khai thác và phát huy giá trị di sản văn hóa vật thể, phi vật thể và di sản thiên nhiên trên địa bàn tỉnh; nghiên cứu lịch sử, danh nhân Thanh Hóa; tổ chức sưu tầm, kiểm kê, bảo quản, trưng bày hiện vật và tuyên truyền giá trị di sản.\n\nTrong lĩnh vực bảo tàng, Trung tâm thực hiện nhiệm vụ sưu tầm, tư liệu hóa, bảo quản, phục chế, trưng bày hiện vật; tổ chức hoạt động giáo dục, truyền thông di sản; tổ chức triển lãm trong nước và nước ngoài; cung cấp dịch vụ bảo tàng, giám định di vật, cổ vật, tư vấn nghiệp vụ và các dịch vụ văn hóa theo quy định.\n\nĐối với lĩnh vực thư viện, Trung tâm có trách nhiệm xây dựng, lưu giữ và phát triển tài nguyên thông tin địa phương; thu thập tài liệu cổ, quý hiếm; xây dựng cơ sở dữ liệu và thư viện số; phục vụ nhu cầu nghiên cứu, học tập, giải trí của người dân; phát triển văn hóa đọc, tổ chức thư viện lưu động, triển lãm sách và các hoạt động khuyến đọc trên địa bàn toàn tỉnh.\n\nTrung tâm có trụ sở chính tại tầng 4 và tầng 7 tòa nhà hợp khối các đơn vị sự nghiệp tỉnh trên đường Lý Nam Đế, phường Hạc Thành, đồng thời quản lí hai cơ sở trực thuộc là Bảo tàng tỉnh tại số 206 Trường Thi và Thư viện tỉnh tại số 11 Hàng Đồng.\n\nVề tổ chức bộ máy, Trung tâm có giám đốc và các phó giám đốc; các phòng chuyên môn gồm: Hành chính – Tổng hợp; Bảo tồn Di sản; Nghiên cứu, Biên soạn lịch sử; Sưu tầm, Kiểm kê và Bảo quản; Trưng bày và Tuyên truyền; Địa chí và Phong trào; Phục vụ bạn đọc; Bổ sung biên mục và Tin học.\n\nSố lượng người làm việc của Trung tâm nằm trong tổng biên chế sự nghiệp được UBND tỉnh giao cho Sở VHTTDL hằng năm và số lao động từ nguồn thu sự nghiệp.\n\nTrung tâm có trách nhiệm xây dựng đề án vị trí việc làm, xác định số lượng viên chức hưởng lương ngân sách và từ nguồn thu để trình cấp có thẩm quyền phê duyệt.\n\nUBND tỉnh Thanh Hóa giao Sở VHTTDL chủ trì, phối hợp với các đơn vị liên quan tổ chức bàn giao viên chức, tài chính, tài sản, hồ sơ, dự án từ Trung tâm Nghiên cứu lịch sử và Bảo tồn Di sản Thanh Hóa, Bảo tàng tỉnh và Thư viện tỉnh sang Trung tâm mới, hoàn thành trước ngày 30.1.2026."
  },
  "b74c3a08b9ec35dc": {
    "url": "https://baovanhoa.vn/van-hoa/xay-dung-va-phat-trien-van-hoa-thuc-su-tro-thanh-nen-tang-vung-chac-suc-manh-noi-sinh-cua-dan-toc-197078.html",
    "date": "2026-01-13 19:26:00",
    "title": "Xây dựng và phát triển văn hoá thực sự trở thành nền tảng vững chắc, sức mạnh nội sinh của dân tộc",
    "images": [
      {
        "id_image": "c6dafd1f0c57abeb",
        "caption": "Nghị quyết 80-NQ/TW khẳng định tầm nhìn mới về văn hoá",
        "author": "TRUNG SƠN; ảnh TRẦN HUẤN - CTV"
      },
      {
        "id_image": "94ce4c11e14ee11d",
        "caption": "Nghị quyết 80-NQ/TW xác lập “bộ giá trị - con người - môi trường văn hoá” như một tổ hợp nền tảng để định hình chuẩn mực xã hội và năng lực phát triển quốc gia, củng cố sức mạnh nội sinh của dân tộc",
        "author": "TRUNG SƠN; ảnh TRẦN HUẤN - CTV"
      },
      {
        "id_image": "4e194397d8f082d2",
        "caption": "Bảo tàng số tạo ra các trải nghiệm tương tác, thu hút khách",
        "author": "TRUNG SƠN; ảnh TRẦN HUẤN - CTV"
      },
      {
        "id_image": "9153da4cc9f73562",
        "caption": "Nghị quyết 80 xác định hoàn thiện thể chế tạo đột phá chiến lược, khơi thông nguồn lực phát triển văn hoá",
        "author": "TRUNG SƠN; ảnh TRẦN HUẤN - CTV"
      },
      {
        "id_image": "e8c11abfdbc5f557",
        "caption": "Ngoại giao văn hoá trở thành cầu nối du lịch và định vị thương hiệu quốc gia",
        "author": "TRUNG SƠN; ảnh TRẦN HUẤN - CTV"
      }
    ],
    "content": "VHO - Bộ Chính trị vừa ban hành Nghị quyết số 80-NQ/TW, ngày 7.1.2026 về phát triển văn hoá Việt Nam với tầm nhìn xây dựng và phát triển nền văn hoá Việt Nam xã hội chủ nghĩa, trong đó con người là trung tâm, chủ thể, mục tiêu, động lực của phát triển.\n\nĐây không chỉ là văn kiện chuyên đề về văn hoá mà còn là một bước phát triển trong tư duy lí luận của Đảng về vai trò của văn hoá trong chiến lược xây dựng và bảo vệ Tổ quốc.\n\nĐồng thời, đưa văn hoá vào quỹ đạo “sức mạnh mềm”, công nghiệp văn hoá, chuyển đổi số và cạnh tranh ảnh hưởng quốc tế trong giai đoạn mới, gắn với mục tiêu phát triển đất nước đến năm 2045.\n\nVăn hoá bước vào quỹ đạo chiến lược\n\nĐiểm then chốt của Nghị quyết 80-NQ/TW nằm ở việc khẳng định tầm nhìn mới về văn hoá: văn hoá vừa để hoàn thiện nhân cách con người và trở thành sức mạnh nội sinh, hệ điều tiết cho phát triển nhanh và bền vững đất nước.\n\nKhi văn hoá được đặt ngang tầm với chính trị, kinh tế, xã hội trong hoạch định chính sách, cơ hội xuất hiện ở bình diện thể chế, thị trường và tư duy.\n\nTrong lịch sử hiện đại Việt Nam, mỗi bước ngoặt phát triển đều gắn với sự định hướng của Đảng đối với văn hoá, từ kháng chiến, đổi mới đến hội nhập quốc tế.\n\nNghị quyết mới lần này chuyển văn hoá sang “tư duy sức mạnh mềm và năng lực cạnh tranh văn hoá của quốc gia”, nối văn hoá với công nghiệp sáng tạo, chuyển đổi số, đối ngoại và thương hiệu quốc gia.\n\nĐây là bước phát triển có tính chiến lược, văn hoá không đứng “hậu cần” cho kinh tế, mà trở thành một trong những động lực của tăng trưởng bền vững.\n\nĐiểm nghẽn lâu năm của văn hoá Việt Nam chính là thể chế chậm hơn thực tiễn, luật pháp thiếu tính kiến tạo, cơ chế tài chính chưa hấp dẫn, nguồn lực phát triển dàn trải và dựa nặng vào ngân sách nhà nước.\n\nNghị quyết 80-NQ/TW lần đầu tiên yêu cầu xây dựng hệ thống luật chuyên ngành (về hoạt động nghệ thuật, văn học, bản quyền tác giả, công nghiệp văn hoá), cơ chế tài chính đột phá, Bộ chỉ số văn hoá quốc gia, Bộ chỉ số thống kê về đóng góp của các ngành công nghiệp văn hoá đối với phát triển kinh tế theo chuẩn mực quốc tế.\n\nViệc này mở ra hai cơ hội, hình thành thị trường văn hoá phát triển có quản lí, bảo đảm định hướng chính trị, giá trị văn hoá quốc gia và doanh nghiệp trở thành động lực sáng tạo. Khi tài sản văn hoá, tài nguyên văn hoá và di sản trở thành tài sản có định giá kinh tế, văn hoá không còn bó hẹp trong mô hình cũ.\n\nBên cạnh đó, hệ sinh thái văn hoá sẽ hình thành cụm sáng tạo, trung tâm đổi mới và chuỗi giá trị, giúp Việt Nam bước vào không gian công nghiệp văn hoá và sáng tạo của thế giới. Đây là bước phát triển thể chế quan trọng. Khi thể chế mở đường, sáng tạo sẽ tự vận hành.\n\nBảo đảm tầm nhìn dài hạn thay cho tư duy nhiệm kì\n\nBộ Chính trị đã nhìn văn hoá trong trục 20 - 50 năm, vượt khỏi “áp lực” nhiệm kì hành chính. Nghị quyết lần này đặt mục tiêu tới năm 2045 với chỉ tiêu định lượng rõ ràng về “sức mạnh mềm” quốc gia, công nghiệp văn hoá, thương hiệu và di sản.\n\nĐiều đó tạo sự ổn định và thống nhất chiến lược, thứ mà các nước phát triển sử dụng khi bứt phá văn hoá: Hàn Quốc với Hàn lưu (làn sóng văn hoá Hàn Quốc), Nhật Bản với chiến lược thương hiệu văn hoá quốc gia, Trung Quốc với công nghiệp nội dung số và xuất khẩu sản phẩm văn hoá.\n\nTrong so sánh quốc tế, điểm quan trọng không nằm ở quy mô thị trường mà ở năng lực hoạch định và tổ chức thực thi chính sách văn hoá theo tầm nhìn quốc gia.\n\nTính ổn định chiến lược là cơ hội cho doanh nghiệp, nhà đầu tư, nghệ sĩ, trường đào tạo và địa phương lập kế hoạch dài hạn…, điều mà văn hoá Việt Nam trước đây thiếu nghiêm trọng.\n\nMột điểm tư tưởng đáng chú ý trong Nghị quyết 80-NQ/TW là xác lập “bộ giá trị - con người - môi trường văn hoá” như một tổ hợp nền tảng để định hình chuẩn mực xã hội và năng lực phát triển quốc gia, củng cố sức mạnh nội sinh của dân tộc.\n\nBộ giá trị quốc gia, giá trị văn hoá, giá trị gia đình và chuẩn mực con người Việt Nam được đặt trong mối quan hệ biện chứng giữa truyền thống - hiện đại - quốc tế, phản ánh sự trưởng thành của tư duy lí luận về văn hoá của Đảng trong bối cảnh hội nhập sâu và cạnh tranh ảnh hưởng.\n\nViệc kiến tạo môi trường văn hoá nhân văn, văn minh và hiện đại không chỉ nhằm sửa chữa các hiện tượng “lệch chuẩn” mà quan trọng hơn là khắc phục sự suy thoái văn hoá, đạo đức xã hội, “lợi ích nhóm” trong hoạt động văn hoá.\n\nĐồng thời, phát triển thị trường văn hoá với hệ thống công chúng văn hoá hiện đại -  yếu tố sống còn của công nghiệp sáng tạo.\n\nMột xã hội có \"khẩu vị\" văn hoá được nâng cao sẽ kéo theo nhu cầu cho sách, điện ảnh, nghệ thuật biểu diễn, thiết kế, thời trang, nội dung số…, hình thành tầng lớp công chúng văn hoá và phát triển thị trường sáng tạo.\n\nỞ bình diện quản trị xã hội, hệ giá trị và chuẩn mực con người xây dựng nền tảng cho “sức mạnh mềm” của quốc gia - một trong những thành tố quan trọng trong đánh giá năng lực cạnh tranh quốc tế hiện nay. Trong logic phát triển đó, văn hoá không đóng vai thụ động mà trở thành “hệ điều tiết” cho phát triển nhanh và bền vững.\n\nChuyển đổi số và “chủ quyền văn hoá số”\n\nLần đầu tiên trong một nghị quyết về văn hoá, Đảng xác lập “chuyển đổi số” và “chủ quyền văn hoá số” như không gian phát triển chiến lược.\n\nĐây là bước chuyển tư duy phù hợp với trật tự thế giới mới, nơi cạnh tranh ảnh hưởng diễn ra chủ yếu trên nền tảng số, thông qua công nghiệp nội dung, trò chơi điện tử, điện ảnh trực tuyến, trí tuệ nhân tạo, mạng xã hội và các cộng đồng sáng tạo xuyên biên giới.\n\nKhi văn hoá dịch chuyển lên môi trường số, vấn đề không còn dừng ở bảo tồn hay quảng bá mà là xây dựng năng lực “sản xuất - phân phối - tiêu dùng - bảo vệ quyền sở hữu” trong một chuỗi giá trị mới.\n\n“Chủ quyền văn hoá số” vì thế được hiểu là năng lực bảo vệ hệ giá trị và định vị hình ảnh quốc gia trong cạnh tranh thông tin, hình tượng và biểu tượng trên không gian số toàn cầu.\n\nĐây cũng là lí do Đảng ta chỉ đạo xây dựng hạ tầng dữ liệu văn hoá quốc gia, nền tảng số dùng chung, cơ chế bảo vệ bản quyền, tiêu chuẩn dữ liệu và thiết chế văn hoá số (bảo tàng mở, nhà hát di động, thư viện số…).\n\nChuyển đổi số vừa tạo kênh thụ hưởng mới cho văn hoá vừa mở không gian thị trường sáng tạo, giúp Việt Nam tham gia chuỗi cung ứng công nghiệp văn hoá khu vực.\n\nHoàn thiện thể chế tạo đột phá chiến lược\n\nMột điểm đáng chú ý trong Nghị quyết 80 là yêu cầu thể chế hoá đầy đủ, đồng bộ các quan điểm của Đảng thành hệ thống luật, cơ chế tài chính và bộ chỉ số đánh giá. Sự chuyển dịch từ “mục tiêu chính sách” sang “phương thức thực thi” là chìa khoá để đưa tư tưởng thành năng lực triển khai.\n\nThể chế hoá ở đây không chỉ dừng lại ở các luật mà bao gồm cả thiết kế cơ chế tài chính, xã hội hoá, ưu đãi thuế, định giá tài sản văn hoá, sở hữu trí tuệ, đấu thầu dịch vụ công, hợp tác công - tư và phân cấp quản lí.\n\nThậm chí, cho phép có chính sách đặc thù, đột phá thúc đẩy hợp tác công tư trong lĩnh vực văn hoá, triển khai mô hình lãnh đạo công - quản trị tư; đầu tư công - quản lí tư; đầu tư tư - sử dụng công đối với một số thiết chế văn hoá, thể thao; khuyến khích mô hình bảo trợ văn hoá, nghệ thuật trên cơ sở đóng góp tự nguyện, phi lợi nhuận; phát huy vai trò chủ thể và trách nhiệm xã hội của tổ chức, cá nhân trong hệ sinh thái văn hoá.\n\nNghị quyết nêu rõ, “cho thực hiện thí điểm đối với những vấn đề cấp bách cần triển khai ngay để tạo đột phá cho văn hoá phát triển, nếu chưa có văn bản pháp luật quy định hoặc có quy định khác”.\n\nNếu những mắt xích này được mở thông, văn hoá sẽ có điều kiện bước vào thị trường một cách lành mạnh, hình thành doanh nghiệp văn hoá - sáng tạo và thu hút đầu tư.\n\nLuật hoá giúp xác lập “khung chơi”, còn bộ chỉ số giúp đo lường đóng góp của văn hoá trong GDP, việc làm, xuất khẩu và sức mạnh mềm. Đây là một chuyển động tư duy quan trọng: văn hoá không còn là “chi tiêu công” mà là “đầu tư phát triển”.\n\nĐó cũng là điều kiện để hoạch định ngân sách, phân bổ nguồn lực và đánh giá hiệu quả chính sách.\n\nNgoại giao văn hoá và thương hiệu quốc gia\n\nNghị quyết đặt văn hoá vào ngoại giao cấp cao, liên kết với thương mại và du lịch, mở ra cơ hội xây dựng thương hiệu quốc gia, mở rộng thị trường sản phẩm sáng tạo, ghi danh di sản, đăng cai sự kiện quốc tế và gia tăng sức mạnh mềm Việt Nam trên bản đồ thế giới.\n\nCác quốc gia có địa chính trị mở như Việt Nam thường sở hữu lợi thế cạnh tranh đặc biệt khi chuyển văn hoá thành công cụ “định vị quốc gia”.\n\nTuy nhiên, để triển khai hiệu quả Nghị quyết 80-NQ/TW trong thực tiễn, cần vượt qua các thách thức về thể chế, nhân lực và thị trường. Về thể chế, hệ thống luật chuyên ngành, cơ chế tài chính, bộ chỉ số và phân cấp quản lí chưa được hoàn thiện đồng bộ và chưa tạo đầy đủ điều kiện triển khai.\n\nVề nhân lực, đội ngũ chuyên gia, nghệ sĩ tài năng, kĩ sư sáng tạo và nhân lực nội dung số chưa đáp ứng yêu cầu phát triển công nghiệp văn hoá và chuyển đổi số. Về thị trường, tiêu dùng văn hoá, mô hình kinh doanh sáng tạo và doanh nghiệp dẫn dắt chưa phát triển tương xứng, thiếu khả năng tạo lập chuỗi giá trị và lan toả xã hội.\n\nNhững hạn chế này chỉ có thể được khắc phục bằng sự lãnh đạo của Đảng, quản lí của Nhà nước, sự tham gia của doanh nghiệp và sự hưởng ứng của nhân dân.\n\nNghị quyết đã nhận diện những khoảng trống này và đề xuất cơ chế bù đắp thông qua đào tạo đặc thù, hợp tác công - tư, chuyển đổi số, đầu tư hạ tầng dữ liệu và xây dựng doanh nghiệp đầu tàu.\n\nViệc nhận diện đúng các thách thức là điều kiện để thiết kế giải pháp và tổ chức thực thi chính sách văn hoá hiệu quả.\n\nCó thể thấy, Nghị quyết 80-NQ/TW đánh dấu bước phát triển mới trong tư duy của Đảng về văn hoá. Từ trụ cột tinh thần sang sức mạnh nội sinh, từ bảo tồn sang đổi mới sáng tạo, từ phân tán sang hệ sinh thái, từ tiêu dùng thụ động sang thị trường sáng tạo, từ quảng bá sang cạnh tranh ảnh hưởng và từ nền tảng sang hệ điều tiết cho phát triển bền vững.\n\nĐể những chuyển động tư tưởng ấy đi vào thực tiễn, cần khẳng định rõ vai trò Đảng lãnh đạo, Nhà nước thể chế hoá, hệ thống chính trị tổ chức thực hiện, doanh nghiệp và đội ngũ sáng tạo đầu tư và đổi mới, nhân dân thụ hưởng và đồng sáng tạo.\n\nKhi cấu trúc này vận hành hiệu lực, hiệu quả, văn hoá sẽ trở thành “sức mạnh mềm”, năng lực cạnh tranh và động lực phát triển trong tầm nhìn quốc gia đến năm 2045, đóng góp vào mục tiêu xây dựng Việt Nam phát triển, có bản sắc, uy tín và vị thế trong khu vực và thế giới."
  },
  "ba189d97410f5c00": {
    "url": "https://baovanhoa.vn/van-hoa/dinh-lang-ung-cu-hon-cot-van-hoa-hoi-sinh-197041.html",
    "date": "2026-01-13 16:29:00",
    "title": "Đình làng Ứng Cử - Hồn cốt văn hóa hồi sinh",
    "images": [
      {
        "id_image": "83b593d407e39172",
        "caption": "Nhân dân và du khách dự lễ khánh thành đình làng Ứng Cử",
        "author": "ANH HOA"
      },
      {
        "id_image": "6674b77ea2cf3ecf",
        "caption": "Đình làng Ứng Cử - Hồn cốt văn hóa hồi sinh - ảnh 2",
        "author": "ANH HOA"
      },
      {
        "id_image": "5810a9bdea94b010",
        "caption": "Đình làng Ứng Cử - Hồn cốt văn hóa hồi sinh - ảnh 3",
        "author": "ANH HOA"
      },
      {
        "id_image": "7c51fb58bc834b5e",
        "caption": "Bà Nguyễn Thùy Hương, Phó Chủ tịch UBND xã Chuyên Mỹ phát biểu tại buổi lễ",
        "author": "ANH HOA"
      }
    ],
    "content": "VHO - Sau hơn bảy thập kỉ gián đoạn, đình làng Ứng Cử (xã Chuyên Mỹ, Hà Nội) chính thức được khánh thành, đánh dấu sự hồi sinh của một biểu tượng văn hóa - tâm linh gắn bó với nhiều thế hệ cư dân làng quê Bắc Bộ.\n\nBiểu tượng đoàn kết cộng đồng\n\nTrong không khí hân hoan những ngày đầu xuân, ngày 11.11.2026, thôn Ứng Cử, xã Chuyên Mỹ, TP. Hà Nội long trọng tổ chức Lễ khánh thành đình làng - công trình mang giá trị lịch sử, tâm linh và văn hóa sâu sắc, là biểu tượng của tinh thần đoàn kết cộng đồng qua nhiều thế hệ.\n\nTheo các bậc cao niên, đình làng Ứng Cử được dựng cách đây hơn 200 năm, là nơi thờ Đức Thành Hoàng làng Thiên Bồng Nguyên Soái - vị thần gắn với truyền thuyết khai hoang, lập ấp của vùng đất này. Trải qua nhiều thế hệ, đình không chỉ là không gian thờ tự linh thiêng, mà còn là trung tâm sinh hoạt cộng đồng, nơi hội họp, tổ chức lễ hội, giáo dục đạo lí và gắn kết con người.\n\nTuy nhiên, năm 1952, trong đợt càn quét toàn xã Vân Từ (nay là Chuyên Mỹ), thực dân Pháp đã phóng hỏa đốt cháy đình làng Ứng Cử. Ngôi đình cổ với kiến trúc gỗ chạm khắc tinh xảo, mái ngói rêu phong cùng nhiều di vật quý giá đã bị thiêu rụi.\n\nTừ đó, đời sống văn hóa - tín ngưỡng của người dân địa phương bị gián đoạn trong suốt nhiều thập kỉ. Tuy nhiên, trong tro tàn chiến tranh, người dân thôn Ứng Cử vẫn gìn giữ được hai hiện vật vô giá: bức Đại tự cổ và Ngai thờ có niên đại hơn hai thế kỉ. Những hiện vật ấy như “linh hồn” còn sót lại của ngôi đình, nuôi dưỡng khát vọng khôi phục một di sản đã mất.\n\nÔng Phạm Văn Chung, Chi hội trưởng Hội Người cao tuổi thôn Ứng Cử xúc động chia sẻ: Trong kí ức của lớp người cao tuổi, đình làng không chỉ là một công trình kiến trúc, mà còn là kí ức, là cội nguồn, là nơi lưu giữ hồn làng. “Việc đình làng được xây dựng lại hôm nay là niềm an ủi lớn lao, là sự tiếp nối những giá trị mà cha ông đã dày công vun đắp”, ông nói.\n\nKiến trúc truyền thống, giá trị bền vững cho thế hệ mai sau\n\nXuất phát từ nguyện vọng tha thiết của nhiều thế hệ nhân dân, cùng với sự quan tâm của chính quyền địa phương, công trình khôi phục đình làng Ứng Cử đã được triển khai. Theo báo cáo tại buổi lễ, ông Nguyễn Văn Sinh, Trưởng thôn Ứng Cử cho biết: Công trình được khởi công giai đoạn đầu từ năm 2018, song do khó khăn về kinh phí nên phải tạm dừng. Đến tháng 8.2024, đình được tái khởi công và hoàn thành sau hơn 14 tháng thi công.\n\nĐình làng Ứng Cử ngày nay được phục dựng theo kiến trúc truyền thống của đình làng vùng đồng bằng Bắc Bộ, với mái ngói mũi hài, đầu đao cong vút, các họa tiết rồng bay, phượng múa được chạm khắc tinh xảo. Mỗi chi tiết kiến trúc không chỉ thể hiện tay nghề của các nghệ nhân, mà còn gửi gắm ước nguyện bình an, hưng thịnh cho cộng đồng.\n\nĐáng chú ý, toàn bộ công trình được xây dựng bằng nguồn vốn xã hội hóa. Tổng chi phí xây dựng khoảng 2,3 tỉ đồng. Nhân dân và các dòng họ trong thôn đã đóng góp khoảng 1 tỉ đồng tiền mặt, cùng nhiều vật tư, hiện vật và hàng nghìn ngày công lao động.\n\nPhát biểu tại buổi lễ, bà Nguyễn Thùy Hương, Phó Chủ tịch UBND xã Chuyên Mỹ khẳng định: Lễ khánh thành đình làng Ứng Cử không chỉ là niềm vui, niềm tự hào của riêng thôn Ứng Cử, mà còn là sự kiện có ý nghĩa quan trọng đối với công tác bảo tồn, phát huy giá trị văn hóa truyền thống ở địa phương. Việc tái thiết đình làng thể hiện rõ trách nhiệm của thế hệ hôm nay trong việc gìn giữ di sản văn hóa mà cha ông để lại.\n\nSau khi công trình được đưa vào sử dụng, địa phương sẽ thành lập Ban Quản lí đình, bảo đảm việc quản lí, khai thác và sử dụng đình đúng quy định pháp luật về di sản văn hóa, tín ngưỡng, tôn giáo; đồng thời phát huy hiệu quả vai trò của đình làng như một thiết chế văn hóa cơ sở, một “địa chỉ đỏ” giáo dục truyền thống cho thế hệ trẻ."
  }
}